<article class="article about-diabetes">
       <div class="container container_small">
           <div class="article-intro">
               <h2 class="our-activity__title title maint-title-proj">Über Diabetes</h2>
           </div>

          <section class="noso"><figure class="figure-image "><img src="https://diabet.fund/img/about/img-1.jpg"/></figure><p>Nach Angaben der International Diabetes Federation, Diabet Atlas, wurden im Jahr 2021 in der Ukraine 2.000.325 Menschen mit Diabetes registriert. Im Jahr 2017 halbierte sich diese Zahl auf 1.270.929 Personen. Die Statistiken ber&#252;cksichtigen nur diejenigen, die Medikamente in Anspruch nehmen, aber viele Menschen wissen nicht einmal, dass sie gef&#228;hrdet sind und eine Behandlung ben&#246;tigen.</p><h3 id="a4fec19c-c577-47c3-ab09-85675fd6026a">Was ist Diabetes und wie sieht er aus?</h3><p>Nach Angaben der International Diabetes Federation, Diabet Atlas, wurden im Jahr 2021 in der Ukraine 2.000.325 Menschen mit Diabetes registriert. Im Jahr 2017 halbierte sich diese Zahl auf 1.270.929 Personen. Die Statistiken ber&#252;cksichtigen nur diejenigen, die Medikamente in Anspruch nehmen, aber viele Menschen wissen nicht einmal, dass sie gef&#228;hrdet sind und eine Behandlung ben&#246;tigen.</p><p>Nach Angaben der Weltgesundheitsorganisation sterben 50 % der Patienten an Herz-Kreislauf-Versagen, 10 % erleiden eine schwere Sehbehinderung, 2 % erleiden v&#246;llige Blindheit und 10 bis 20 % leiden an Nierenversagen. Zu den h&#228;ufigsten Folgen von Diabetes geh&#246;ren au&#223;erdem das diabetische Fu&#223;syndrom, die Entwicklung einer Neuropathie, Mikro- und Makroangiopathie.</p><p><span class=" bold">In der medizinischen Praxis werden zwei Haupttypen von Diabetes unterschieden:</span></p><ul><li><span class=" bold">Typ-1-Diabetes</span> Diese Art der Krankheit wird als insulinabh&#228;ngig bezeichnet, da der K&#246;rper Insulin nicht selbst produzieren kann und der Patient eine t&#228;gliche Dosis Medikamente ben&#246;tigt, um weiterleben zu k&#246;nnen. Typ-1-Diabetes tritt am h&#228;ufigsten bei Kindern und Jugendlichen auf. In der medizinischen Praxis wurden jedoch Einzelf&#228;lle registriert, in denen die Krankheit bei Erwachsenen unter 30 Jahren auftrat. Etwa 10 % der Patienten, die sich mit typischen Symptomen an einen Arzt wenden, leiden an Typ-1-Diabetes.</li><li><span class=" bold">Typ-2-Diabetes</span> Bei etwa 90 % der Patienten wird Typ-2-Diabetes diagnostiziert. Man nennt es auch insulinunabh&#228;ngig, da das Hormon im K&#246;rper produziert wird, die Blutzellen jedoch nicht darauf reagieren. Insulininjektionen werden nur in extremen F&#228;llen zur Behandlung eingesetzt. Bei rechtzeitiger Diagnose der Erkrankung ist es m&#246;glich, den Zustand des Patienten durch eine &#196;nderung des Lebensstils und eine Anpassung der Ern&#228;hrung wirksam zu beeinflussen. Am h&#228;ufigsten wird Typ-2-Diabetes bei Frauen &#252;ber 30 Jahren diagnostiziert.</li></ul><figure class="figure-image "><img src="https://diabet.fund/img/about/img-2.jpg"/></figure><h3 id="62267b5c-5dd5-4678-97f6-ddc9655ee267">Symptome von Diabetes</h3><p>Im Anfangsstadium &#228;u&#223;ert sich Diabetes Typ 1 und Typ 2 nahezu gleich. In beiden F&#228;llen sind folgende Symptome charakteristisch:</p><ul><li><span class=" bold">starker Hunger und st&#228;ndiger Durst;</span></li><li><span class=" bold">h&#228;ufiges und &#252;berm&#228;&#223;iges Wasserlassen;</span></li><li><span class=" bold">Schlafst&#246;rungen und erh&#246;hte M&#252;digkeit;</span></li><li><span class=" bold">ein Schleier vor den Augen;</span></li><li><span class=" bold">schnelle Gewichtszunahme oder -abnahme;</span></li><li><span class=" bold">langsame Wundheilung;</span></li><li><span class=" bold">Trockenheit und Rauheit der Haut;</span></li><li><span class=" bold">Juckreiz;</span></li><li><span class=" bold">Schwellung.</span></li></ul><p>Liegen drei oder mehr dieser Symptome vor, sollte eine Blutzuckermessung durchgef&#252;hrt werden. Liegt die Konzentration laut Testergebnis auf n&#252;chternen Magen bei mehr als 6,5 mm/l oder unmittelbar nach dem Essen bei mehr als 12 mm/l, sollten Sie umgehend einen Arzt aufsuchen.</p><h3 id="22f77256-734c-4459-a633-169d188d66e9">Warum kommt es zu Krankheiten?</h3><p>Es ist immer noch nicht genau bekannt, warum die Bauchspeicheldr&#252;se die Insulinproduktion einstellt, und es wurden keine vorbeugenden Ma&#223;nahmen entwickelt. In 50 % der F&#228;lle wird Diabetes erster Art vererbt, in den &#252;brigen F&#228;llen tritt er nach Infektionen und &#252;bertragenen Viren auf. Wissenschaftler auf der ganzen Welt erforschen weiterhin die Ursachen der Krankheit, ihren Verlauf und Pr&#228;ventionsmethoden, doch bestimmte Muster wurden bereits entdeckt.</p><p><span class=" bold">In der medizinischen Praxis gibt es mehrere Hauptursachen f&#252;r Diabetes:</span></p><ul><li><span class=" bold">Vererbung</span> Personen, bei deren Eltern die Krankheit diagnostiziert wurde, sind gef&#228;hrdet. Schon in jungen Jahren sollten sie einen gesunden Lebensstil verfolgen und auf ihre Ern&#228;hrung achten.</li><li><span class=" bold">Endokrine Erkrankungen</span> Diabetes, insbesondere Typ 2, kann sich als Folge einer Funktionsst&#246;rung der Schilddr&#252;se mit einem Tumor der Bauchspeicheldr&#252;se entwickeln.</li><li><span class=" bold">Infektionskrankheiten</span> Bei Menschen mit einer erblichen Veranlagung zu Diabetes treten die ersten Symptome h&#228;ufig nach einer Infektion mit Viren vor dem Hintergrund entz&#252;ndlicher Prozesse auf.</li><li><span class=" bold">Fettleibigkeit</span> Eine gro&#223;e Menge an Fettgewebe wirkt sich negativ auf die Empfindlichkeit der Zellen gegen&#252;ber Insulin aus, das ins Blut gelangt. 80 % der mit dieser Krankheit diagnostizierten Patienten sind &#252;bergewichtig.</li><li><span class=" bold">Unsachgem&#228;&#223;e Ern&#228;hrung</span> Eine gro&#223;e Menge Zucker in der Nahrung f&#252;hrt zu Insulinspitzen, was zur Entstehung der Krankheit beitr&#228;gt. &#220;berm&#228;&#223;iges Essen ist die Hauptursache f&#252;r Fettleibigkeit.</li><li><span class=" bold">Hypodynamismus</span> Bei einer sitzenden Lebensweise verlangsamen sich Stoffwechselprozesse im K&#246;rper. Muskeln verbrauchen weniger Glukose und diese reichert sich im Blut an.</li></ul><h3 id="f6b1a22e-8a03-4d99-be16-2450aed2ceee">Wie sich die Krankheit entwickelt</h3><p>Typ-1-Diabetes entsteht, wenn das Immunsystem die Zellen der Bauchspeicheldr&#252;se angreift und deren F&#228;higkeit, Insulin zu produzieren, dauerhaft zerst&#246;rt. Wenn der K&#246;rper gen&#252;gend Insulin produziert, gelangt Glukose aus dem Blut in die Zellen verschiedener Organe und ihre R&#252;ckst&#228;nde werden in der Leber und im Muskelgewebe gespeichert. Ben&#246;tigt ein Mensch zwischen den Mahlzeiten, zum Beispiel beim Schlafen oder beim Sport, zus&#228;tzliche Energie, verwertet der K&#246;rper diese Reste.</p><p>Bei Typ-1-Diabetes gelangt Glukose aufgrund eines Insulinmangels nicht in die Zellen, ihr Spiegel steigt schnell an, daher treten die Krankheitszeichen recht schnell auf. Die Patienten versp&#252;ren sofort starken Durst und Mundtrockenheit, wachen nachts mehrmals auf, um auf die Toilette zu gehen, und die Urinmenge nimmt deutlich zu.</p><p>Bei Typ-2-Diabetes verbraucht und verwertet das K&#246;rpergewebe nach und nach immer weniger Glukose. Der Blutzuckerspiegel kann &#252;ber Jahre hinweg ansteigen und beim Menschen keine Krankheitssymptome hervorrufen. Mit der Zeit beginnt der K&#246;rper, &#252;bersch&#252;ssige Glukose &#252;ber die Nieren auszuscheiden. Zusammen mit dem Urin verlassen Salze und Fl&#252;ssigkeit den K&#246;rper, was zu Dehydrierung und Elektrolytst&#246;rungen f&#252;hrt. Die ersten Symptome der Krankheit treten bei einer Person auf.</p><p><span class=" bold">Wenn Diabetes nicht behandelt wird, verursachen hohe Zuckerwerte Probleme in allen wichtigen K&#246;rpersystemen:</span></p><ul><li><span class=" bold">Herz und Blutgef&#228;&#223;e</span> Fettablagerungen an den W&#228;nden der Blutgef&#228;&#223;e f&#252;hren zu einer schlechten Durchblutung, was zu Bluthochdruck, Arteriosklerose, Schlaganf&#228;llen und Herzinfarkten f&#252;hrt.</li><li><span class=" bold">Nieren</span> Aufgrund der erh&#246;hten Belastung h&#246;ren sie nach und nach auf, das Blut zu filtern – es kommt zum Nierenversagen.</li><li><span class=" bold">Augen</span> Aufgrund der Sch&#228;digung kleiner Blutgef&#228;&#223;e kommt es zu einer Schwellung der Linse und einer Verschlechterung des Sehverm&#246;gens, das Risiko f&#252;r Katarakte, Glaukom und diabetische Retinopathie steigt.</li><li><span class=" bold">Nervensystem</span> Arme und Beine werden taub, es treten Verdauungs- und Urogenitalbeschwerden auf, die Libido l&#228;sst nach.</li><li><span class=" bold">Haut</span> Wunden und Kratzer heilen schlecht und dauern lange, das Risiko von Pilz- und Bakterienerkrankungen steigt.</li></ul><p>Bei fortgeschrittenem Diabetes leiden die F&#252;&#223;e, die in den meisten F&#228;llen nicht mehr gerettet werden k&#246;nnen und amputiert werden m&#252;ssen.</p><div class="cols-2"><div><figure class="figure-image "><img src="https://diabet.fund/img/about/img-4.jpg"/></figure></div><div><figure class="figure-image "><img src="https://diabet.fund/img/about/img-5.jpg"/></figure></div></div><h3 id="726b8dec-1e1c-4e73-9af4-6558e50026f9">Moderne Behandlungsmethoden</h3><p>Diabetesmanagement ist eine Lebenseinstellung. Um die Krankheit unter Kontrolle zu halten, werden folgende Methoden eingesetzt:</p><ul><li><span class=" bold">Insulintherapie</span> Menschen mit Typ-1-Diabetes m&#252;ssen t&#228;glich Insulin einnehmen, die ben&#246;tigte Menge kann im Laufe des Tages variieren. Daher &#252;berpr&#252;fen Patienten regelm&#228;&#223;ig ihren Blutzuckerspiegel, um herauszufinden, welche Medikamentendosis gerade ben&#246;tigt wird. Ern&#228;hrung und Bewegung k&#246;nnen den Zuckerspiegel beeinflussen. Insulin gegen Typ-2-Diabetes wird in mehreren F&#228;llen eingesetzt: wenn die Krankheit zu einem schweren Verlauf fortgeschritten ist, bei Operationen und Notf&#228;llen, w&#228;hrend der Schwangerschaft. Die Indikation f&#252;r die Ernennung von Insulininjektionen ist meist die Unwirksamkeit von Medikamenten in Tablettenform.</li><li><span class=" bold">Messung des Blutzuckerspiegels</span> Durch die regelm&#228;&#223;ige Kontrolle des Glukosespiegels kann die Wirksamkeit der Behandlung erh&#246;ht und die Entwicklung der Krankheit verhindert werden. Die Messungen werden vom Patienten mehrmals t&#228;glich durchgef&#252;hrt. Der Arzt legt die Indikatorennorm f&#252;r jeden Patienten individuell fest.</li><li><span class=" bold">POCTech-Systeme zur kontinuierlichen Blutzuckermessung</span> Das Ger&#228;t hat kleine Abmessungen, sodass es bequem auf dem Bauch oder Arm des Patienten platziert werden kann. Alle Daten werden auf das Smartphone &#252;bertragen und in Echtzeit aktualisiert.</li><li><span class=" bold">Insulinpumpen</span> Ein kleines Ger&#228;t, das ein Insulinreservoir beherbergt. Die Pumpe transportiert kontinuierlich Insulin in den K&#246;rper, entsprechend dem vom Arzt programmierten Schema.</li><li><span class=" bold">Curasonix</span> Dieses System wurde entwickelt, um Probleme bei der komplexen Wundheilung zu l&#246;sen. Es reinigt die Wunde sanft und effektiv dank drei Wirkmechanismen: Makroabrasion, Mikroabrasion und Ultraschall. Durch den Einsatz des Curasonix-Systems k&#246;nnen Sie das Infektionsrisiko und die Zahl der Gliedma&#223;enamputationen deutlich reduzieren.</li><li><span class=" bold">Ern&#228;hrung und k&#246;rperliche Bewegung</span> Bei Diabetes ist die Menge an schnell verdaulichen Kohlenhydraten in der Ern&#228;hrung des Patienten streng begrenzt, da ihre Verwendung zu Blutzuckerspitzen f&#252;hrt und zur Gewichtszunahme beitr&#228;gt. K&#246;rper&#252;bungen beschleunigen den Stoffwechsel und reduzieren das K&#246;rpergewicht, sofern dies erforderlich ist. Im Internet findet man viele verschiedene Di&#228;ten gegen Diabetes, allerdings sollte ein Arzt eine medizinische Ern&#228;hrung verschreiben. Der Spezialist w&#228;hlt die Ern&#228;hrung und das Ausma&#223; der Bewegung nach Untersuchung der Tests des Patienten aus.</li><li><span class=" bold">Medikamente, die den Zucker reduzieren</span> Antidiabetische Pillen helfen, die Aktivit&#228;t von Insulin und die Empfindlichkeit des K&#246;rpergewebes gegen&#252;ber Insulin zu regulieren. Sie werden Menschen verschrieben, um den richtigen Blutzuckerspiegel aufrechtzuerhalten. Medikamente werden immer in Kombination mit einer von einem Endokrinologen verordneten Di&#228;t und k&#246;rperlicher Aktivit&#228;t eingesetzt.</li></ul><h3 id="2b31b8b0-22c9-47c8-8c12-ba283df822a8">Pr&#228;vention von Diabetes</h3><p>In den meisten F&#228;llen kann Diabetes verhindert werden. Daf&#252;r ben&#246;tigen Sie:</p><ol><li><span class=" bold">Befolgen Sie die Regeln einer gesunden Ern&#228;hrung.</span></li><li><span class=" bold">Seien Sie k&#246;rperlich aktiv.</span></li><li><span class=" bold">Normales K&#246;rpergewicht beibehalten.</span></li><li><span class=" bold">&#220;berwachen Sie den Stoffwechsel.</span></li><li><span class=" bold">Gib das Rauchen und den Alkohol auf.</span></li></ol><p>Die Gefahr der Krankheit besteht darin, dass sie sich im Anfangsstadium &#252;berhaupt nicht manifestiert. Daher ist es notwendig, jedes Jahr einen Zuckertest auf n&#252;chternen Magen durchzuf&#252;hren. Bei den geringsten Auff&#228;lligkeiten bei den Tests wird der Arzt eine umfassende Untersuchung veranlassen, um die Gr&#252;nde f&#252;r die hohe Glukosekonzentration im Blut herauszufinden und eine weitere Behandlung zu verschreiben. Blutzucker kann mit einer &#220;berweisung durch einen Hausarzt kostenlos gespendet werden.</p><figure class="figure-image "><img src="https://diabet.fund/img/about/img-3.jpg"/></figure><h3 id="70f1e4f0-cb8f-45b1-8428-5606d97b4586">Wie kann man erfolgreich mit Diabetes leben?</h3><p>Der wichtigste Erfolgsfaktor bei der Diabeteskontrolle ist die strikte Einhaltung aller Empfehlungen des Arztes. Zun&#228;chst m&#252;ssen Sie Ihren Lebensstil &#228;ndern:</p><ul><li><span class=" bold">Umstellung auf medizinische Ern&#228;hrung</span> &#196;rzte weisen darauf hin, dass Sie Zucker, Mais, Kartoffeln, Weintrauben, Feigen, Datteln, Rosinen, Erdbeeren und Bananen, wei&#223;en Reis, M&#252;sli und Getreide, fetthaltige Milchprodukte und Backwaren von der Ern&#228;hrung ausschlie&#223;en sollten Bl&#228;tterteig und Butterteig, da sie den Blutzuckerspiegel schnell erh&#246;hen. Wenn Sie wirklich etwas Leckeres essen m&#246;chten, bevorzugen Sie lieber S&#252;&#223;igkeiten f&#252;r Diabetiker. F&#252;r Patienten mit Diabetes ist es sehr wichtig, sich gem&#228;&#223; dem Ern&#228;hrungsplan zu ern&#228;hren und die von einem Ern&#228;hrungsberater verordnete Kalorienmenge zu sich zu nehmen.</li><li><span class=" bold">F&#252;gen Sie Bewegung hinzu</span> Sportarten wie Yoga, Tennis, Schwimmen, Tanzen, Fu&#223;ball und Pilates helfen, den Blutzuckerspiegel unter Kontrolle zu halten. Allerdings ist es notwendig, die gew&#228;hlte k&#246;rperliche Aktivit&#228;t mit dem Arzt abzustimmen und nicht bei Unwohlsein zu trainieren. Besser ist es, die &#220;bungszeit auf eine Stunde pro Tag zu beschr&#228;nken und den Trainer &#252;ber Ihren Gesundheitszustand zu informieren. Um sich selbst zu sch&#252;tzen, ist es auch notwendig, den Zuckerspiegel vor und nach dem Training zu messen.</li><li><span class=" bold">Gewicht reduzieren und schlechte Gewohnheiten aufgeben</span> Alkoholische Getr&#228;nke enthalten viel Zucker und erh&#246;hen dessen Blutspiegel. Rauchen wirkt sich negativ auf den Zustand des gesamten K&#246;rpers und insbesondere auf das Herz-Kreislauf-System aus. Und &#220;bergewicht erh&#246;ht die Belastung des Herzens und anderer Organe. Je ges&#252;nder der K&#246;rper des Patienten ist, desto geringer ist das Risiko krankheitsbedingter Komplikationen.</li><li><span class=" bold">Nehmen Sie Medikamente in der vorgeschriebenen Dosis ein</span> Insulininjektionen sind notwendig, um einen normalen Blutzuckerspiegel aufrechtzuerhalten. Ein Absinken des Zuckers auf ein kritisch niedriges Niveau droht mit Schw&#228;che und Schwindel und in schweren F&#228;llen mit Bewusstlosigkeit, Kr&#228;mpfen und Koma.</li></ul><p>Diabetes erfordert st&#228;ndige Aufmerksamkeit und &#220;berwachung des K&#246;rperzustands: Messung von Blutzucker, Blutdruck und Stoffwechselprozessen. Regelm&#228;&#223;ige Untersuchungen und rechtzeitige Korrekturen der Behandlung erm&#246;glichen es, die Entwicklung der Krankheit zu verhindern und ein normales Leben eines gesunden Menschen zu f&#252;hren.</p></section>
               <p>
                   Згідно з даними видання Міжнародної діабетичної федерації Diabet Atlas, у 2021 році в Україні зафіксовано 2 000 325 осіб, які страждають від діабету.
                   У 2017 році ця кількість була вдвічі меншою — 1 270 929 осіб.
                   Статистика враховує лише тих, хто звертається за ліками, але багато людей навіть не знають, що перебувають у групі ризику і потребують лікування.
               </p>

               <h2>
                   Що таке діабет і яким він буває
               </h2>
               <p>
                   Згідно з даними видання Міжнародної діабетичної федерації Diabet Atlas, у 2021 році в Україні
                   зафіксовано 2 000 325 осіб, які страждають від діабету. У 2017 році ця кількість була вдвічі меншою — 1
                   270 929 осіб. Статистика враховує лише тих, хто звертається за ліками, але багато людей навіть не
                   знають, що перебувають у групі ризику і потребують лікування.
               </p>
               <p>
                   Згідно із даними Всесвітньої Організації Охорони здоров'я, 50 % пацієнтів помирають від серцево-судинної
                   недостатності, у 10 % – спостерігаються тяжкі порушення зору, у 2 % – повна сліпота, від 10 % до 20 % –
                   страждають від ниркової недостатності. Також серед найпоширеніших наслідків цукрового діабету: синдром
                   діабетичної стопи, розвиток нейропатії, мікро- та макроангіопатії.
               </p>
               <p>
                   <b>
                       У медичній практиці виділяють два основні типи діабету:
                   </b>
               </p>
               <ul>
                   <li  class="cn-li">
                       <strong>
                           Діабет 1 типу
                       </strong>
                       Цей різновид хвороби називають інсулінозалежним, тому що організм не може виробляти інсулін
                       самостійно, і пацієнт потребує щоденної дози ліків для продовження життя. Діабет першого типу
                       найчастіше зустрічається у дітей та підлітків. Але в медичній практиці зафіксовано поодинокі
                       випадки, коли хвороба виникала у дорослих людей до 30 років. Приблизно 10 % з тих пацієнтів, які
                       звернулися до лікаря з характерними симптомами, страждають від діабету першого типу.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Діабет 2 типу
                       </strong>
                       Близько у 90 % хворих діагностується діабет другого типу. Його також називають
                       інсуліннезалежним, оскільки гормон в організмі виробляється, але клітини крові на нього не
                       реагують. До ін'єкцій інсуліну як лікування вдаються тільки в крайніх випадках. При своєчасній
                       діагностиці захворювання можна ефективно впливати на стан пацієнта зміною способу життя та
                       коригуванням раціону. Найчастіше діабет 2 типу діагностують у жінок старше 30 років.
                   </li>
               </ul>
               <img src="/img/about/img-2.jpg" alt="Симптоми цукрового діабету">

               <h2>
                   Симптоми цукрового діабету
               </h2>
               <p>
                   На початкових етапах діабет 1 та 2 типу проявляється майже однаково. В обох випадках характерні такі
                   симптоми:
               </p>
               <ul class="ul-semibold">
                   <li  class="cn-li">сильний голод та постійна спрага;</li>
                   <li  class="cn-li">
                       часте та надмірне сечовипускання;
                   </li>
                   <li  class="cn-li">
                       порушення сну та підвищена стомлюваність;
                   </li>
                   <li  class="cn-li">
                       пелена перед очима;
                   </li>
                   <li  class="cn-li">
                       швидкий набір або втрата ваги;
                   </li>
                   <li  class="cn-li">
                       повільне загоєння ран;
                   </li>
                   <li  class="cn-li">
                       сухість та огрубіння шкіри;
                   </li>
                   <li  class="cn-li">
                       свербіння;
                   </li>
                   <li  class="cn-li">
                       набряклість.
                   </li>
               </ul>
               <p>
                   За наявністю трьох або більше з цих симптомів потрібно провести аналіз на рівень глюкози в крові. Якщо
                   за результатами тесту її концентрація буде більше за 6,5 мм/л на голодний шлунок або більше за 12 мм/л
                   одразу після їжі, слід негайно звернутися до лікаря.
               </p>

               <h2>
                   Чому виникає хвороба
               </h2>
               <p>
                   Досі достеменно невідомо, чому підшлункова залоза перестає виробляти інсулін, та заходів профілактики не
                   розроблено. У 50 % випадках діабет першого типу передається у спадок, у решті — проявляється після
                   інфекцій та перенесених вірусів. Причини виникнення хвороби, її перебіг та методи профілактики вчені
                   всього світу продовжують досліджувати, але вже виявлено певні закономірності.
               </p>
               <b style="display: block; margin: 2.1em 0 1.6em;">
                   У медичній практиці виділяють кілька основних причин виникнення діабету:
               </b>
               <ul>
                   <li  class="cn-li">
                       <strong>
                           Спадковість
                       </strong>
                       Люди, у чиїх батьків було діагностовано хворобу, належать до групи ризику. З раннього віку їм
                       варто дотримуватися здорового способу життя та стежити за своїм харчуванням.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Ендокринні хвороби
                       </strong>
                       Діабет, зокрема 2 типу, може розвиватися внаслідок порушення роботи щитовидної залози, при
                       пухлині підшлункової залози.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Інфекційні захворювання
                       </strong>
                       У людей із спадковою схильністю до цукрового діабету його перші симптоми часто виявляються після
                       перенесених вірусів, на тлі запальних процесів.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Ожиріння
                       </strong>
                       Велика кількість жирової тканини негативно впливає на сприйнятливість клітин до інсуліну, що
                       потрапляє в кров. У 80 % пацієнтів із діагностованою хворобою є зайва вага.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Неправильне харчування
                       </strong>
                       Велика кількість цукру в раціоні призводить до стрибків інсуліну, що сприяє розвитку хвороби.
                       Переїдання є основною причиною ожиріння.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Гіподинамія
                       </strong>
                       При малорухливому способі життя уповільнюються обмінні процеси в організмі. М'язи споживають
                       менше глюкози, і вона накопичується у крові.
                   </li>
               </ul>

               <h2>
                   Як розвивається хвороба
               </h2>
               <p>
                   Цукровий діабет першого типу починається, коли імунна система атакує клітини підшлункової залози і
                   назавжди знищує їх можливість виробляти інсулін. Коли організм виробляє достатньо інсуліну, то глюкоза з
                   крові поступає в клітини різних органів, а її залишки зберігаються в тканинах печінки і м’язів. Якщо
                   людина потребує додаткової енергії між прийомами їжі, наприклад, під час сну або фізичних вправ, то
                   організм використовує ці залишки.
               </p>
               <p>
                   При діабеті 1 типу через брак інсуліну глюкоза не потрапляє в клітини, її рівень зростає стрімко, тому і
                   ознаки захворювання проявляються досить швидко. Пацієнти одразу відчувають сильну спрагу та сухість у
                   роті, декілька разів прокидаються вночі, щоб сходити до туалету, об’єм сечі значно збільшується.
               </p>
               <p>
                   При діабеті другого типу тканини організму поступово споживають та утилізують дедалі менше глюкози.
                   Рівень цукру в крові може зростати роками і не викликати у людини ніяких симптомів захворювання. Згодом
                   організм починає виводити зайву глюкозу через нирки. Разом із сечею з організму виходять солі та рідина,
                   що стає причиною зневоднення та дисбалансу електролітів. У людини з’являються перші симптоми
                   захворювання.
               </p>
               <b style="display: block; margin: 2.1em 0 1.6em;">
                   Якщо діабет не лікувати, то підвищений рівень цукру викликає проблеми у всіх ключових системах
                   організму:
               </b>
               <ul>
                   <li  class="cn-li">
                       <strong>
                           Серце та судини
                       </strong>
                       Жирові відкладення на стінках судин стають причиною поганого кровообігу, що призводить до
                       гіпертонії, атеросклерозу, інсультів та інфарктів.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Нирки
                       </strong>
                       Через підвищене навантаження вони поступово перестають фільтрувати кров — розвивається ниркова
                       недостатність.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Очі
                       </strong>
                       Через пошкодження дрібних судин виникає набряк кришталика та погіршується зір, підвищується
                       ризик виникнення катаракти, глаукоми та діабетичної ретинопатії.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Нервова система
                       </strong>
                       Німіють руки та ноги, виникають проблеми із травленням та сечостатевою системою, знижується
                       лібідо.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Шкіра
                       </strong>
                       Рани та подряпини загоюються погано і довго, підвищується ризик грибкових та бактеріальних
                       захворювань.
                   </li>
               </ul>
               <p>
                   У запущених випадках цукрового діабету страждають стопи, які в більшості випадків не вдається врятувати
                   і доводиться ампутувати.
               </p>
               <div class="custom-images">
                   <img src="/img/about/img-4.jpg">
                   <img  src="/img/about/img-5.jpg">
               </div>

               <h2>
                   Сучасні методи лікування
               </h2>
               <p>
                   Лікування цукрового діабету — це спосіб життя. Щоб тримати захворювання під контролем використовують
                   такі методи:
               </p>
               <ul>
                   <li  class="cn-li">
                       <strong>
                           Терапія інсуліном
                       </strong>
                       Людям з діабетом 1 типу потрібно приймати інсулін кожен день, необхідна кількість якого може
                       змінюватися протягом доби. Тому пацієнти регулярно перевіряють рівень глюкози в крові, щоб
                       з’ясувати, яка доза ліків потрібна саме зараз. Дієта та фізичні вправи можуть впливати на
                       показники цукру. <br>
                       Інсулін при діабеті другого типу вживають у кількох випадках: якщо хвороба перейшла у тяжку
                       форму, при хірургічних та невідкладних станах, при вагітності. Показанням для призначення
                       ін'єкцій інсуліну найчастіше стає неефективність препаратів у таблетках.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Вимірювання цукру в крові
                       </strong>
                       Регулярний контроль рівня глюкози дозволяє підвищити ефективність лікування та запобігти
                       розвитку хвороби. Вимірювання проводяться пацієнтом кілька разів на день. Норму показників
                       кожного хворого лікар встановлює індивідуально.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Системи безперервного моніторингу рівня глюкози в крові POCTech
                       </strong>
                       Пристрій має невеликі розміри, тому його зручно розміщувати на животі або руці хворого. Всі дані
                       з нього передають на смартфон і оновлюються в режимі реального часу.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Інсулінові помпи
                       </strong>
                       Невеликий пристрій, в корпусі якого розташовано резервуар з інсуліном. Помпа транспортує інсулін
                       в організм безперервно, згідно із запрограмованим лікарем режимом.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Curasonix
                       </strong>
                       Цю систему було розроблено для вирішення проблем зі складністю загоєння ран. Вона м’яко і
                       ефективно очищає рану завдяки трьом механізмами дії: макроабазії, мікроабразії та ультразвуку.
                       Застосування системи Curasonix дозволяє значно знизити ризик виникнення інфекції та кількість
                       випадків ампутації кінцівок.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Дієта та фізичні вправи
                       </strong>
                       При цукровому діабеті кількість швидкозасвоюваних вуглеводів у раціоні пацієнта жорстко
                       обмежується, оскільки їх вживання провокує стрибки цукру в крові та сприяє набору ваги. Фізичні
                       вправи допомагають прискорити обмін речовин і знизити масу тіла, якщо є така потреба. В
                       інтернеті можна знайти багато різноманітних дієт при цукровому діабеті, але призначати
                       лікувальне харчування повинен лікар. Фахівець підбирає раціон та рівень навантажень після
                       вивчення аналізів пацієнта.
                   </li>
                   <li  class="cn-li">
                       <strong>
                           Ліки, що знижують цукор
                       </strong>
                       Протидіабетичні таблетки допомагають регулювати активність інсуліну та сприйнятливість тканин
                       організму до нього. Їх виписують людям, щоб підтримувати правильний рівень цукру в крові.
                       Медикаменти завжди використовуються в комплексі з дієтою та фізичною активністю, призначає їх
                       ендокринолог.
                   </li>
               </ul>

               <h2>
                   Профілактика цукрового діабету
               </h2>
               <p>
                   В більшості випадків можна запобігти захворюванню на цукровий діабет. Для цього необхідно:
               </p>
               <ol>
                   <li >
                       Дотримуватись правил здорового харчування.
                   </li>
                   <li >
                       Бути фізично активним.
                   </li>
                   <li >
                       Тримати в нормі масу тіла.
                   </li>
                   <li >
                       Слідкувати за обміном речовин.
                   </li>
                   <li >
                       Відмовитися від куріння та алкоголю.
                   </li>
               </ol>
               <p>
                   Небезпека захворювання в тому, що на перших стадіях вона жодним чином себе не проявляє, тому
                   потрібно
                   щорічно здавати аналіз цукру на голодний шлунок. При найменших порушеннях в аналізах лікар направить
                   на
                   повне обстеження, щоб з'ясувати причини високої концентрації глюкози у крові та призначить подальше
                   лікування. Кров на цукор можна здати безплатно за направленням від сімейного лікаря.
               </p>
               <img src="/img/about/img-3.jpg" alt="Як успішно жити із цукровим діабетом?">

               <h2>
                   Як успішно жити із цукровим діабетом?
               </h2>
               <p>
                   Головним фактором успіху у контролі цукрового діабету є суворе виконання всіх рекомендацій лікаря.
                   Насамперед необхідно змінити спосіб життя:
               </p>
               <ul>
                   <li class="cn-li">
                       <strong>
                           Перейти на лікувальне харчування
                       </strong>
                       Лікарі зазначають, що треба виключити з раціону цукор, кукурудзу, картоплю, виноград, інжир,
                       фініки, ізюм, суницю та банани, білий рис, мюслі і пластівці, жирні молочні продукти,
                       хлібобулочні вироби з листкового та здобного тіста, бо вони швидко підвищують рівень глюкози в
                       крові. Якщо дуже хочеться з’їсти щось смачненьке, краще віддати перевагу солодощам для
                       діабетиків. Хворим на цукровий діабет дуже важливо харчуватися згдіно режиму та споживати
                       призначену дієтологом норму калорій.
                   </li>
                   <li class="cn-li">
                       <strong>
                           Додати фізичні навантаження
                       </strong>
                       Зайняття спортом, таким як йога, теніс, плавання, танці, футбол та пілатес, допомагають
                       підтримувати рівень цукру у нормі. Однак потрібно узгоджувати обрану фізичну активність із
                       лікарем і не тренуватись при поганому самопочутті. Краще обмежити час зайняття однією годиною
                       на
                       день і попередити тренера про свій стан здоров’я. Також необхідно вимірювати рівень цукру до
                       та
                       після тренування, щоб убезпечити себе.
                   </li>
                   <li class="cn-li">
                       <strong>
                           Знизити вагу та відмовитися від шкідливих звичок
                       </strong>
                       Алкогольні напої містять багато цукру та підвищують його рівень в крові. Куріння негативно
                       впливає на стан всього організму, а особливо — на серцево-судинну систему. А зайва вага додає
                       навантаження на серце та інші органи. Чим здоровіший організм пацієнта, тим нижчий ризик
                       виникнення пов’язаних із хворобою ускладнень.
                   </li>
                   <li class="cn-li">
                       <strong>
                           Приймати ліки у призначених дозах
                       </strong>
                       Ін'єкції інсуліну необхідні, щоб підтримувати нормальний рівень глюкози у крові. Зниження
                       цукру
                       до критично низьких показників загрожує слабкістю і запамороченням, а у тяжких випадках —
                       втратою свідомості, судомами і комою.
                   </li>
               </ul>
               <p>
                   Цукровий діабет вимагає постійної уваги та відстеження стану організму: вимірювання рівня цукру в
                   крові,
                   артеріального тиску, процесів метаболізму. Регулярні обстеження та своєчасна корекція лікування
                   дозволяють запобігти розвитку хвороби й вести звичайне життя здорової людини.
               </p>
           </div>
       </div>
   </article>