[
   {
     "Date": "2022-06-27",
     "Pic": "https://diabet.fund/img/news/a-scientist-from-kazakhstan-has-invented-a-unique-method-of-treating-diabetes.jpg",
     "Key": "KazakhSC",
     "Url": "a-scientist-from-kazakhstan-has-invented-a-unique-method-of-treating-diabetes",
     "En": {
       "Content": "<section class=\"noso\"><p>Scientist at the Institute of Molecular Biology and Biochemistry of the Ministry of Education and Science of the Republic of Kazakhstan Bakhitzhan Alzhanuli has developed a special method of treatment of cicatricial diabetes.</p><p>He created unique cells using genome editing technology. During the transplantation of these cells, the pancreas not only produces insulin but also independently regulates the level of this hormone in the body.</p><p>According to the scientist, special parts of the pancreatic gland were created on the basis</p><p>of stem cells. The new treatment method was developed using CRISPR technology (Clustered Regularly Interspaced Short Palindromic Repeats) - short cluster DNA repeats. The Kazakh biotechnologist used this method of obtaining beta-cytes and obtained unique results: the created fragments of the pancreatic gland under the influence of light increase or decrease the level of insulin. Thus, people with diabetes do not need insulin therapy - new cells help to produce the natural hormone.</p><p>&quot;Our work was to find modern methods of treatment of type I diabetes, namely for cellular therapy that will produce its own natural insulin. This has never happened in the world before,&quot; said Alzhanuli.</p><p>Cellular therapy for diabetes helps to normalize the function of the pancreas and has a number of significant advantages over the treatment with insulin and medications, such as:</p><ul><li><span class=\" bold\">therapy is safe, without side effects or injuries;</span></li><li><span class=\" bold\">the procedure is quick;</span></li><li><span class=\" bold\">the cellular method helps to treat diabetes or significantly reduce the amount of insulin injected and not just relieve the symptoms;</span></li><li><span class=\" bold\">in most cases the complications caused by the disease disappear (diabetic retinopathy or angiopathy, trophic ulcer, etc.);</span></li><li><span class=\" bold\">the treatment efficacy of stem cells is high.</span></li></ul><p>Bakhitzhan Alzhanuli began his research in the field of cellular therapy back in 2018 in Canada. The project was completed in 2021 in Almaty at the Institute of Molecular Biology and Biochemistry named after M.A. Aitkhozhin. This unique study is already being used in medicine at the experimental level, and the team of scientists continues to improve the acquired protocols.</p></section>",
       "Title": "A scientist from Kazakhstan has found a unique method for treating diabetes",
       "Brief": "Scientist at the Institute of Molecular Biology and Biochemistry of the Ministry of Education and Science of the Republic of Kazakhstan Bakhitzhan Alzhanuli has developed a special method of treatment of cicatricial diabetes."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Вчений Інституту молекулярної біології та біохімії МОН Республіки Казахстан Бахитжан Алжанули розробив особливу методику лікування цукрового діабету.</p><p>Ним були створені унікальні клітини з застосуванням технології редагування геному. Під час пересадки даних клітин підшлункова залоза не лише виробляє інсулін, але й самостійно регулює рівень цього гормону в організмі.</p><p>За словами вченого, особливі частинки підшлункової залози були створені на базі стовбурових клітин. Новий метод лікування розроблений за допомогою технології CRISPR (Clustered Regularly Interspaced Short Palindromic Repeats) — це короткі паліндромні кластерні повтори ДНК. Казахстанський біотехнолог застосував даний метод отримання бета-клітин та отримав унікальні результати: створені фрагменти підшлункової залози під впливом світла підвищують або знижують рівень інсуліну. Таким чином, людям, хворим на цукровий діабет, не потрібна інсулінотерапія — нові клітини допомагають виробляти природний гормон.</p><blockquote>Наша робота полягала у тому, щоб знайти сучасні методи лікування діабету I типу, а саме для клітинної терапії, яка буде виробляти власний природний інсулін. Такого у світі ще не було, <span class=\" italic\">— зазначив Алжанули.</span></blockquote><p>Клітинна терапія цукрового діабету допомагає нормалізувати функції підшлункової залози та має ряд значних переваг над лікуванням інсуліном та медичними препаратами, а саме:</p><ul><li><span class=\" bold\">терапія безпечна, без побічних ефектів і травм;</span></li><li><span class=\" bold\">процедура проходить швидко;</span></li><li><span class=\" bold\">клітинний метод допомагає вилікувати діабет, або суттєво зменшити обсяг інсуліну, який вводиться, а не просто полегшити симптоми;</span></li><li><span class=\" bold\">у більшості випадків зникають ускладнення, викликані захворюванням (діабетична ретинопатія або ангіопатія, трофічні виразки тощо);</span></li><li><span class=\" bold\">ефективність лікування стовбуровими клітинами висока.</span></li></ul><p>Свої дослідження в області клітинної терапії Бахитжан Алжанули розпочав ще у 2018 році в Канаді. Завершився проєкт у 2021 році в Алмати на базі Інституту молекулярної біології та біохімії імені М.А. Айтхожина. Дана унікальна розробка вже застосовується в медицині на експериментальному рівні, а команда вчених продовжує вдосконалювати отримані протоколи.</p></section>",
       "Title": "Вчений з Казахстану винайшов унікальний метод лікування цукрового діабету",
       "Brief": "Вчений Інституту молекулярної біології та біохімії МОН Республіки Казахстан Бахитжан Алжанули розробив особливу методику лікування цукрового діабету."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Bakhitzhan Alzhanuli, Wissenschaftler am Institut f&#252;r Molekularbiologie und Biochemie des Ministeriums f&#252;r Bildung und Kultur der Republik Kasachstan, entwickelte eine spezielle Methode zur Behandlung von Diabetes.</p><p>Er schuf mithilfe der Genom-Editierungstechnologie einzigartige Zellen. Bei der Transplantation dieser Zellen produziert die Bauchspeicheldr&#252;se nicht nur Insulin, sondern reguliert auch selbstst&#228;ndig den Spiegel dieses Hormons im K&#246;rper.</p><p>Dem Wissenschaftler zufolge seien spezielle Partikel der Bauchspeicheldr&#252;se auf Basis von Stammzellen entstanden. Die neue Behandlungsmethode wird mithilfe der CRISPR-Technologie (Clustered Regularly Interspaced Short Palindromic Repeats) entwickelt, bei der es sich um kurze palindromische Cluster-Wiederholungen der DNA handelt. Der kasachische Biotechnologe wandte diese Methode zur Gewinnung von Betazellen an und erzielte einzigartige Ergebnisse: Die erzeugten Fragmente der Bauchspeicheldr&#252;se erh&#246;hen oder senken den Insulinspiegel unter dem Einfluss von Licht. Menschen mit Diabetes ben&#246;tigen daher keine Insulintherapie – die neuen Zellen helfen bei der Produktion des nat&#252;rlichen Hormons.</p><blockquote>Unsere Aufgabe bestand darin, moderne Behandlungsm&#246;glichkeiten f&#252;r Typ-I-Diabetes zu finden, n&#228;mlich eine Zelltherapie, die ihr eigenes nat&#252;rliches Insulin produziert. „So etwas hat es auf der Welt noch nie gegeben“, bemerkte Alzhanuli.*</blockquote><p>Die Zelltherapie bei Diabetes hilft, die Funktionen der Bauchspeicheldr&#252;se zu normalisieren und hat gegen&#252;ber der Behandlung mit Insulin und Medikamenten eine Reihe wesentlicher Vorteile, n&#228;mlich:</p><ul><li><span class=\" bold\">Die Therapie ist sicher, ohne Nebenwirkungen und Verletzungen;</span></li><li><span class=\" bold\">Der Vorgang ist schnell;</span></li><li><span class=\" bold\">Die zellul&#228;re Methode hilft, Diabetes zu heilen oder die verabreichte Insulinmenge deutlich zu reduzieren und nicht nur die Symptome zu lindern;</span></li><li><span class=\" bold\">In den meisten F&#228;llen verschwinden die durch die Krankheit verursachten Komplikationen (diabetische Retinopathie oder Angiopathie, trophische Geschw&#252;re usw.);</span></li><li><span class=\" bold\">Die Wirksamkeit der Stammzellenbehandlung ist hoch.</span></li></ul><p>Bakhitzhan Alzhanuli begann seine Forschung im Bereich Zelltherapie 2018 in Kanada. Das Projekt wurde 2021 in Almaty auf der Grundlage des nach M.A. benannten Instituts f&#252;r Molekularbiologie und Biochemie abgeschlossen. Aitkhozhyna Diese einzigartige Entwicklung wird in der Medizin bereits auf experimenteller Ebene eingesetzt und das Wissenschaftlerteam verbessert weiterhin die erhaltenen Protokolle.</p></section>",
       "Title": "Ein Wissenschaftler aus Kasachstan hat eine einzigartige Methode zur Behandlung von Diabetes erfunden",
       "Brief": "Bakhitzhan Alzhanuli, Wissenschaftler am Institut für Molekularbiologie und Biochemie des Ministeriums für Bildung und Kultur der Republik Kasachstan, entwickelte eine spezielle Methode zur Behandlung von Diabetes."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Bakhitzhan Alzhanuli, scienziato dell&#39;Istituto di biologia molecolare e biochimica del Ministero dell&#39;Istruzione e della Cultura della Repubblica del Kazakistan, ha sviluppato un metodo speciale per il trattamento del diabete.</p><p>Ha creato cellule uniche utilizzando la tecnologia di modifica del genoma. Durante il trapianto di queste cellule, il pancreas non solo produce insulina, ma regola anche autonomamente il livello di questo ormone nel corpo.</p><p>Secondo lo scienziato, sulla base delle cellule staminali sono state create speciali particelle del pancreas. Il nuovo metodo di trattamento &#232; sviluppato utilizzando la tecnologia CRISPR (Clustered Regularly Interspaced Short Palindromic Repeats), che sono brevi ripetizioni palindromiche di cluster di DNA. Il biotecnologo kazako ha applicato questo metodo per ottenere cellule beta e ha ottenuto risultati unici: i frammenti del pancreas creati aumentano o diminuiscono i livelli di insulina sotto l&#39;influenza della luce. Pertanto, le persone con diabete non hanno bisogno della terapia con insulina: le nuove cellule aiutano a produrre l&#39;ormone naturale.</p><blockquote>Il nostro lavoro consisteva nel trovare trattamenti moderni per il diabete di tipo I, vale a dire una terapia cellulare in grado di produrre la propria insulina naturale. Non c’&#232; mai stato niente di simile al mondo, <span class=\" italic\">ha osservato Alzhanuli.</span></blockquote><p>La terapia cellulare per il diabete aiuta a normalizzare le funzioni del pancreas e presenta una serie di vantaggi significativi rispetto al trattamento con insulina e farmaci, vale a dire:</p><ul><li><span class=\" bold\">la terapia &#232; sicura, senza effetti collaterali e lesioni;</span></li><li><span class=\" bold\">la procedura &#232; veloce;</span></li><li><span class=\" bold\">il metodo cellulare aiuta a curare il diabete, ovvero a ridurre significativamente la quantit&#224; di insulina somministrata, e non solo ad alleviare i sintomi;</span></li><li><span class=\" bold\">nella maggior parte dei casi, le complicanze causate dalla malattia scompaiono (retinopatia o angiopatia diabetica, ulcere trofiche, ecc.);</span></li><li><span class=\" bold\">l&#39;efficacia del trattamento con cellule staminali &#232; elevata.</span></li></ul><p>Bakhitzhan Alzhanuli ha iniziato la sua ricerca nel campo della terapia cellulare in Canada nel 2018. Il progetto &#232; stato completato nel 2021 ad Almaty sulla base dell&#39;Istituto di biologia molecolare e biochimica intitolato a M.A. Aitkhozhyna Questo sviluppo unico &#232; gi&#224; utilizzato in medicina a livello sperimentale e il team di scienziati continua a migliorare i protocolli ottenuti.</p></section>",
       "Title": "Uno scienziato del Kazakistan ha inventato un metodo unico per trattare il diabete",
       "Brief": "Bakhitzhan Alzhanuli, scienziato dell'Istituto di biologia molecolare e biochimica del Ministero dell'Istruzione e della Cultura della Repubblica del Kazakistan, ha sviluppato un metodo speciale per il trattamento del diabete."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Bakhitzhan Alzhanuli rozpoczął swoje badania w dziedzinie terapii kom&#243;rkowej w Kanadzie w 2018 roku. Projekt został zrealizowany w 2021 roku w Ałmaty na bazie Instytutu Biologii Molekularnej i Biochemii im. M.A. Aitchożyna To unikalne opracowanie jest już stosowane w medycynie na poziomie eksperymentalnym, a zesp&#243;ł naukowc&#243;w nadal udoskonala uzyskane protokoły.</p><ul><li><span class=\" bold\">skuteczność leczenia kom&#243;rkami macierzystymi jest wysoka.</span></li><li><span class=\" bold\">w większości przypadk&#243;w ustępują powikłania spowodowane chorobą (retinopatia lub angiopatia cukrzycowa, owrzodzenia troficzne itp.);</span></li><li><span class=\" bold\">metoda kom&#243;rkowa pomaga wyleczyć cukrzycę, czyli znacznie zmniejszyć ilość podawanej insuliny, a nie tylko złagodzić objawy;</span></li><li><span class=\" bold\">zabieg jest szybki;</span></li><li><span class=\" bold\">terapia jest bezpieczna, pozbawiona skutk&#243;w ubocznych i kontuzji;</span></li></ul><p>Terapia kom&#243;rkowa cukrzycy pomaga normalizować funkcje trzustki i ma wiele znaczących zalet w por&#243;wnaniu z leczeniem insuliną i lekami, a mianowicie:</p><blockquote>Nasza praca polegała na znalezieniu nowoczesnych metod leczenia cukrzycy typu I, czyli terapii kom&#243;rkowej, kt&#243;ra wytwarzałaby własną, naturalną insulinę. Nigdy nie było czegoś takiego na świecie* – zauważył Alzhanuli.*</blockquote><p>Według naukowca na bazie kom&#243;rek macierzystych powstały specjalne cząsteczki trzustki. Nowa metoda leczenia została opracowana przy użyciu technologii CRISPR (Clustered Regularly Interspaced Short Palindromic Repeats), kt&#243;ra jest kr&#243;tkim palindromicznym powt&#243;rzeniem klastrowym DNA. Kazachski biotechnolog zastosował tę metodę pozyskiwania kom&#243;rek beta i uzyskał unikalne rezultaty: powstałe fragmenty trzustki pod wpływem światła zwiększają lub obniżają poziom insuliny. Dzięki temu osoby chore na cukrzycę nie potrzebują insulinoterapii – nowe kom&#243;rki pomagają w produkcji naturalnego hormonu.</p><p>Stworzył unikalne kom&#243;rki, korzystając z technologii edycji genomu. Podczas przeszczepiania tych kom&#243;rek trzustka nie tylko produkuje insulinę, ale także samodzielnie reguluje poziom tego hormonu w organizmie.</p><p>Bakhitzhan Alzhanuli, naukowiec z Instytutu Biologii Molekularnej i Biochemii Ministerstwa Edukacji i Kultury Republiki Kazachstanu, opracował specjalną metodę leczenia cukrzycy.</p><p>Bakhitzhan Alzhanuli, naukowiec z Instytutu Biologii Molekularnej i Biochemii Ministerstwa Edukacji i Kultury Republiki Kazachstanu, opracował specjalną metodę leczenia cukrzycy.</p><p>Stworzył unikalne kom&#243;rki, korzystając z technologii edycji genomu. Podczas przeszczepiania tych kom&#243;rek trzustka nie tylko produkuje insulinę, ale także samodzielnie reguluje poziom tego hormonu w organizmie.</p><p>Według naukowca na bazie kom&#243;rek macierzystych powstały specjalne cząsteczki trzustki. Nowa metoda leczenia została opracowana przy użyciu technologii CRISPR (Clustered Regularly Interspaced Short Palindromic Repeats), kt&#243;ra jest kr&#243;tkim palindromicznym powt&#243;rzeniem klastrowym DNA. Kazachski biotechnolog zastosował tę metodę pozyskiwania kom&#243;rek beta i uzyskał unikalne rezultaty: powstałe fragmenty trzustki pod wpływem światła zwiększają lub obniżają poziom insuliny. Dzięki temu osoby chore na cukrzycę nie potrzebują insulinoterapii – nowe kom&#243;rki pomagają w produkcji naturalnego hormonu.</p><blockquote>Nasza praca polegała na znalezieniu nowoczesnych metod leczenia cukrzycy typu I, czyli terapii kom&#243;rkowej, kt&#243;ra wytwarzałaby własną, naturalną insulinę. Nigdy nie było czegoś takiego na świecie* – zauważył Alzhanuli.*</blockquote><p>Terapia kom&#243;rkowa cukrzycy pomaga normalizować funkcje trzustki i ma wiele znaczących zalet w por&#243;wnaniu z leczeniem insuliną i lekami, a mianowicie:</p><ul><li><span class=\" bold\">terapia jest bezpieczna, pozbawiona skutk&#243;w ubocznych i kontuzji;</span></li><li><span class=\" bold\">zabieg jest szybki;</span></li><li><span class=\" bold\">metoda kom&#243;rkowa pomaga wyleczyć cukrzycę, czyli znacznie zmniejszyć ilość podawanej insuliny, a nie tylko złagodzić objawy;</span></li><li><span class=\" bold\">w większości przypadk&#243;w ustępują powikłania spowodowane chorobą (retinopatia lub angiopatia cukrzycowa, owrzodzenia troficzne itp.);</span></li><li><span class=\" bold\">skuteczność leczenia kom&#243;rkami macierzystymi jest wysoka.</span></li></ul><p>Bakhitzhan Alzhanuli rozpoczął swoje badania w dziedzinie terapii kom&#243;rkowej w Kanadzie w 2018 roku. Projekt został zrealizowany w 2021 roku w Ałmaty na bazie Instytutu Biologii Molekularnej i Biochemii im. M.A. Aitchożyna To unikalne opracowanie jest już stosowane w medycynie na poziomie eksperymentalnym, a zesp&#243;ł naukowc&#243;w nadal udoskonala uzyskane protokoły.</p></section>",
       "Title": "Naukowiec z Kazachstanu wynalazł unikalną metodę leczenia cukrzycy",
       "Brief": "Bakhitzhan Alzhanuli, naukowiec z Instytutu Biologii Molekularnej i Biochemii Ministerstwa Edukacji i Kultury Republiki Kazachstanu, opracował specjalną metodę leczenia cukrzycy."
     }
   },
   {
     "Date": "2022-06-27",
     "Pic": "https://diabet.fund/img/news/curasonix-a-unique-system-for-solving-problems-in-people-with-difficulty-healing-wounds-soon-in-ukraine.jpg",
     "Key": "Curasoni",
     "Url": "curasonix-a-unique-system-for-solving-problems-in-people-with-difficulty-healing-wounds-soon-in-ukraine",
     "En": {
       "Content": "<section class=\"noso\"><p>Recently, the Foundation&#39;s founder, Eduard Piskunov, signed an exclusive agreement with the German company Curasonix to supply Ukraine with an innovative system that can solve the problems of people with difficulty healing wounds.</p><p>The system has been developed for more than ten years by leading German scientists and doctors, and has successfully passed clinical trials and certification in Europe.</p><p>It is used with great success during the year in European countries (Germany, Greece, Italy), as well as in Asia and America. In the last four months, 18 patients with a very severe diagnosis have been treated in Italy. The representative company plans to open as many medical offices as possible throughout Ukraine for effective care, which will eventually lead to amputation and death, as well as the creation of mobile medical teams for people with complications and difficulties. in motion.</p><p>Only clean wounds can heal.</p><h2 id=\"5e76e958-7b79-4de1-975a-8ab6659c8c0b\"><span class=\" bold\">Only clean wounds can heal.</span></h2><p>Thanks to its three mechanisms of action (macroabrasion, microabrasion and ultrasound), Curasonix cleanses the wound gently and powerfully at the same time. The combination of mechanical abrasion and micro-cleaning with ultrasonic support provides the best possible cleaning, as well as unsurpassed softness and efficiency. Thanks to a special design, micro biofilms can be destroyed and removed with Curasonix. Bacteria lose their protective shield and can be effectively attacked, for example, with an antiseptic solution.</p><p>Thanks to the special design there is no need for expensive pipe cleaning operations. After processing, the cleaning head is simply disposed of properly.</p><p>Thanks to the patented design, the patient&#39;s environment is not polluted when used properly and does not require thorough cleaning after treatment. To avoid cross-contamination from patient to patient, Curasonix invented the concept of software-based disposable cleaning heads.</p><p>Many patients never go to a specialized medical facility to heal infected wounds. Curasonix allows to offer innovative treatment to the patient.</p><p>For consultations and on the use of the system, please&#160;<a target=\"_blank\" href=\"https://diabet.fund/en/contacts\">contact the Foundation</a>.</p><p>The only official representative of the German company &quot;Curasonix&quot; in Ukraine:</p><p><span class=\" bold\">Medbudservice Trade and Industrial LLC</span></p></section>",
       "Title": "Curasonix. A unique system for solving problems in people with difficulty healing wounds, soon in Ukraine",
       "Brief": "Recently, the Foundation's founder, Eduard Piskunov, signed an exclusive agreement with the German company Curasonix to supply Ukraine with an innovative system that can solve the problems of people with difficulty healing wounds."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Нещодавно засновник Фонду, Едуард Піскунов, підписав ексклюзивну угоду с німецькою компанією Curasonix, щодо поставок до Україну інноваційної системи, яка дозволяє вирішувати проблеми у людей зі складність загоєння ран.</p><p>Система розроблялася більше десяти років провідними вченими і докторами Німеччини, та успішно пройшла клінічні випробування та сертифікацію в Європі.</p><p>З великим успіхом застосовується протягом року у країнах Європи (Німеччина, Греція, Італія), так само країни Азії та Америки. За останні чотири місяці в Італії вилікували 18 пацієнтів із дуже тяжким діагнозом. У планах компанії-представника відкрити на всій території України, якнайбільше лікувальних кабінетів для ефективного yt, які згодом призводять до ампутації і як наслідок смерті, а також створення мобільних медичних бригад для людей з ускладненнями та труднощами. у пересуванні.</p><h2 id=\"9644491c-5b36-4d82-9e7d-b244785ab444\">Тільки чисті рани можуть загоїтися.</h2><p>Завдяки трьом механізмам дії (макроабразія, мікроабразія та ультразвук) Curasonix очищає рану м’яко і одночасно потужно. Поєднання механічного стирання та мікроочищення з ультразвуковою підтримкою забезпечує найкраще можливе очищення, а також неперевершену м’якість та ефективність. Завдяки спеціальній конструкції, мікро біоплівки можна руйнувати і видаляти за допомогою Curasonix. Бактерії втрачають свій захисний щит і можуть бути ефективно атаковані, наприклад, розчином антисептика. </p><p>Завдяки спеціальній конструкції немає потреби у дорогих операціях з очищення трубок. Після обробки головка, що чистить, просто правильно утилізується.</p><p>Завдяки запатентованій конструкції довкілля пацієнта не забруднюється при правильному використанні та не потребує ретельного очищення після лікування. Щоб уникнути перехресного зараження від пацієнта до пацієнта, Curasonix винайшли концепцію одноразових головок, що чистять, засновану на програмному забезпеченні. </p><p>Багато пацієнтів ніколи не потрапляють до спеціалізованого лікувального закладу для загоєння інфікованих ран. Curasonix дозволяє запропонувати інноваційне лікування пацієнтові.</p><p>Щодо до консультацій та з питань використання системи звертайтесь <a target=\"_blank\" href=\"https://diabet.fund/ua/contacts\">за контактами Фонду</a>.</p><p>Єдиний офіційний представник німецької компанії “Curasonix” в Україні:</p><p><span class=\" bold\">ТОВ “Торгівельно-промислова компанія Медбудсервіс”</span></p></section>",
       "Title": "Curasonix. Унікальна система вирішення проблем у людей зі складністю загоєння ран, незабаром і в Україні",
       "Brief": "Нещодавно засновник Фонду, Едуард Піскунов, підписав ексклюзивну угоду с німецькою компанією Curasonix, щодо поставок до Україну інноваційної системи, яка дозволяє вирішувати проблеми у людей зі складність загоєння ран."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>K&#252;rzlich unterzeichnete der Gr&#252;nder des Fonds, Eduard Piskunov, eine exklusive Vereinbarung mit dem deutschen Unternehmen Curasonix &#252;ber die Lieferung eines innovativen Systems an die Ukraine, das es erm&#246;glicht, die Probleme der Menschen mit der Komplexit&#228;t der Wundheilung zu l&#246;sen.</p><p>Das System wurde mehr als zehn Jahre lang von f&#252;hrenden Wissenschaftlern und &#196;rzten in Deutschland entwickelt und hat in Europa klinische Studien und Zertifizierungen erfolgreich bestanden.</p><p>Es wird das ganze Jahr &#252;ber mit gro&#223;em Erfolg in europ&#228;ischen L&#228;ndern (Deutschland, Griechenland, Italien) sowie in asiatischen und amerikanischen L&#228;ndern eingesetzt. In den letzten vier Monaten wurden in Italien 18 Patienten mit einer sehr schwerwiegenden Diagnose geheilt. Das repr&#228;sentative Unternehmen plant, in der gesamten Ukraine m&#246;glichst viele Behandlungsr&#228;ume f&#252;r wirksame Behandlungen zu er&#246;ffnen, die sp&#228;ter zu Amputationen und damit zum Tod f&#252;hren, sowie die Bildung mobiler medizinischer Teams f&#252;r Menschen mit Komplikationen und Schwierigkeiten. in Bewegung</p><h2 id=\"847bd021-1f95-42fe-90f1-b0f9f8cfa4fb\">Nur saubere Wunden k&#246;nnen heilen.</h2><p>Dank drei Wirkmechanismen (Makroabrasion, Mikroabrasion und Ultraschall) reinigt Curasonix die Wunde sanft und zugleich kraftvoll. Die Kombination aus mechanischem Abrieb und Mikroreinigung mit Ultraschallunterst&#252;tzung sorgt f&#252;r bestm&#246;gliche Reinigung sowie beispiellose Weichheit und Effizienz. Dank seines speziellen Designs k&#246;nnen Mikrobiofilme mit Curasonix zerst&#246;rt und entfernt werden. Bakterien verlieren ihren Schutzschild und k&#246;nnen beispielsweise durch eine antiseptische L&#246;sung wirksam bek&#228;mpft werden.</p><p>Dank der speziellen Konstruktion entfallen aufw&#228;ndige Rohrreinigungsarbeiten. Nach der Bearbeitung wird der Reinigungskopf einfach fachgerecht entsorgt.</p><p>Dank des patentierten Designs wird die Umgebung des Patienten bei ordnungsgem&#228;&#223;er Anwendung nicht kontaminiert und erfordert keine gr&#252;ndliche Reinigung nach der Behandlung. Um eine Kreuzkontamination von Patient zu Patient zu vermeiden, hat Curasonix ein softwarebasiertes Konzept von Einweg-Reinigungsk&#246;pfen erfunden.</p><p>Viele Patienten gelangen nie in eine spezialisierte Behandlungseinrichtung zur Heilung infizierter Wunden. Mit Curasonix k&#246;nnen Sie dem Patienten eine innovative Behandlung anbieten.</p><p>F&#252;r Beratungen und Fragen zur Nutzung des Systems wenden Sie sich an <a target=\"_blank\" href=\"https://diabet.fund/de/contacts\">die Kontakte des Fonds</a>.</p><p>Der einzige offizielle Vertreter der deutschen Firma „Curasonix“ in der Ukraine:</p><p><span class=\" bold\">TOV „Handels- und Industrieunternehmen Medbudservice“</span></p></section>",
       "Title": "Curasonix. Ein einzigartiges System zur Lösung der Probleme von Menschen mit komplexer Wundheilung, bald in der Ukraine",
       "Brief": "Kürzlich unterzeichnete der Gründer des Fonds, Eduard Piskunov, eine exklusive Vereinbarung mit dem deutschen Unternehmen Curasonix über die Lieferung eines innovativen Systems an die Ukraine, das es ermöglicht, die Probleme der Menschen mit der Komplexität der Wundheilung zu lösen."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Recentemente, il fondatore del Fondo, Eduard Piskunov, ha firmato un accordo esclusivo con la societ&#224; tedesca Curasonix, riguardante la fornitura all&#39;Ucraina di un sistema innovativo che consente di risolvere i problemi delle persone con la complessit&#224; della guarigione delle ferite.</p><p>Il sistema &#232; stato sviluppato per pi&#249; di dieci anni da eminenti scienziati e medici in Germania e ha superato con successo studi clinici e certificazioni in Europa.</p><p>Viene utilizzato con grande successo durante tutto l&#39;anno nei paesi europei (Germania, Grecia, Italia), cos&#236; come nei paesi asiatici e americani. Negli ultimi quattro mesi in Italia sono guariti 18 pazienti con diagnosi molto grave. La societ&#224; rappresentativa prevede di aprire quante pi&#249; stanze possibili in tutta l&#39;Ucraina per trattamenti efficaci, che in seguito porteranno all&#39;amputazione e, di conseguenza, alla morte, nonch&#233; la creazione di &#233;quipe mediche mobili per le persone con complicazioni e difficolt&#224;. in movimento</p><h2 id=\"86a32d38-2354-4d3d-bdc5-9c70ba1135f3\">Solo le ferite pulite possono guarire.</h2><p>Grazie a tre meccanismi d&#39;azione (macroabrasione, microabrasione e ultrasuoni), Curasonix pulisce la ferita delicatamente e allo stesso tempo potentemente. La combinazione di abrasione meccanica e micropulizia con supporto ad ultrasuoni garantisce la migliore pulizia possibile, oltre ad una morbidezza ed efficienza senza pari. Grazie al suo design speciale, i micro biofilm possono essere distrutti e rimossi con Curasonix. I batteri perdono il loro scudo protettivo e possono essere attaccati efficacemente, ad esempio, da una soluzione antisettica.</p><p>Grazie allo speciale design non sono necessarie costose operazioni di pulizia dei tubi. Dopo la lavorazione, la testina pulente viene semplicemente smaltita correttamente.</p><p>Grazie al design brevettato, l&#39;ambiente del paziente non viene contaminato con un uso corretto e non richiede una pulizia approfondita dopo il trattamento. Per evitare la contaminazione incrociata da paziente a paziente, Curasonix ha inventato un concetto basato su software di testine di pulizia monouso.</p><p>Molti pazienti non finiscono mai in una struttura di trattamento specializzata per la guarigione delle ferite infette. Curasonix consente di offrire un trattamento innovativo al paziente.</p><p>Per consultazioni e domande sull&#39;uso del sistema, contattare <a target=\"_blank\" href=\"https://diabet.fund/it/contacts\">i contatti del Fondo</a>.</p><p>L&#39;unico rappresentante ufficiale della societ&#224; tedesca &quot;Curasonix&quot; in Ucraina:</p><p><span class=\" bold\">TOV &quot;Societ&#224; commerciale e industriale Medbudservice&quot;</span></p></section>",
       "Title": "Curasonix. Un sistema unico per risolvere i problemi delle persone con ferite complesse, presto in Ucraina",
       "Brief": "Recentemente, il fondatore del Fondo, Eduard Piskunov, ha firmato un accordo esclusivo con la società tedesca Curasonix, riguardante la fornitura all'Ucraina di un sistema innovativo che consente di risolvere i problemi delle persone con la complessità della guarigione delle ferite."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Niedawno założyciel Funduszu Eduard Piskunov podpisał ekskluzywną umowę z niemiecką firmą Curasonix na dostawę na Ukrainę innowacyjnego systemu umożliwiającego rozwiązywanie problem&#243;w ludzi ze złożonością gojenia się ran.</p><p>System był rozwijany przez ponad dziesięć lat przez czołowych naukowc&#243;w i lekarzy w Niemczech i pomyślnie przeszedł badania kliniczne i certyfikację w Europie.</p><p>Stosowany jest z dużym powodzeniem przez cały rok w krajach Europy (Niemcy, Grecja, Włochy), a także w krajach Azji i Ameryki. W ciągu ostatnich czterech miesięcy we Włoszech wyleczono 18 pacjent&#243;w z bardzo poważną diagnozą. Przedstawicielska firma planuje otworzyć jak najwięcej gabinet&#243;w zabiegowych na terenie całej Ukrainy w celu skutecznego leczenia, kt&#243;re w p&#243;źniejszym czasie prowadzą do amputacji, a w efekcie śmierci, a także utworzenia mobilnych zespoł&#243;w medycznych dla os&#243;b z powikłaniami i trudnościami. w ruchu.</p><h2 id=\"2dd9b29c-ec83-4634-aa53-7ab561f15999\">Tylko czyste rany mogą się zagoić.</h2><p>Dzięki trzem mechanizmom działania (makroabrazja, mikroabrazja i ultradźwięki) Curasonix delikatnie i jednocześnie skutecznie oczyszcza ranę. Połączenie mechanicznego ścierania i mikrooczyszczania ze wsparciem ultradźwiękowym zapewnia najlepsze możliwe czyszczenie, a także niezr&#243;wnaną miękkość i skuteczność. Dzięki specjalnej konstrukcji mikrobiofilmy można zniszczyć i usunąć za pomocą Curasonix. Bakterie tracą swoją tarczę ochronną i można je skutecznie zaatakować np. roztworem antyseptycznym.</p><p>Dzięki specjalnej konstrukcji nie ma potrzeby wykonywania kosztownych operacji czyszczenia rur. Po przetworzeniu głowicę czyszczącą można po prostu odpowiednio zutylizować.</p><p>Dzięki opatentowanej konstrukcji otoczenie pacjenta przy prawidłowym użytkowaniu nie zostaje zanieczyszczone i nie wymaga dokładnego sprzątania po zabiegu. Aby uniknąć zakażenia krzyżowego między pacjentami, Curasonix opracował opartą na oprogramowaniu koncepcję jednorazowych głowic czyszczących.</p><p>Wielu pacjent&#243;w nigdy nie trafia do specjalistycznej plac&#243;wki leczniczej w celu leczenia zakażonych ran. Curasonix pozwala zaoferować pacjentowi innowacyjne leczenie.</p><p>W celu konsultacji i pytań dotyczących korzystania z systemu prosimy o kontakt z <a target=\"_blank\" href=\"https://diabet.fund/pl/contacts\">kontakty Funduszu</a>.</p><p>Jedyny oficjalny przedstawiciel niemieckiej firmy „Curasonix” na Ukrainie:</p><p><span class=\" bold\">TOV „Przedsiębiorstwo Handlowo-Przemysłowe Medbudservice”</span></p></section>",
       "Title": "Curasonix. Unikalny system rozwiązywania problemów osób z skomplikowanym gojeniem się ran, wkrótce na Ukrainie",
       "Brief": "Niedawno założyciel Funduszu Eduard Piskunov podpisał ekskluzywną umowę z niemiecką firmą Curasonix na dostawę na Ukrainę innowacyjnego systemu umożliwiającego rozwiązywanie problemów ludzi ze złożonością gojenia się ran."
     }
   },
   {
     "Date": "2022-06-27",
     "Pic": "https://diabet.fund/img/news/10-symptoms-of-diabetes-how-to-recognize-the-first-signs-of-the-disease.jpg",
     "Key": "10Sympt",
     "Url": "10-symptoms-of-diabetes-how-to-recognize-the-first-signs-of-the-disease",
     "En": {
       "Content": "<section class=\"noso\"><p>&nbsp;</p><p>According to the&#160;<a target=\"_blank\" href=\"https://diabetesatlas.com.ua/en\">Diabetes Atlas</a>, the number of diabetic patients in Ukraine reached over 2.3 million by the end of 2021.</p><p>The in time detection and prevention of the disease can significantly reduce the figures, as, depending on the type of diabetes, it can be treated or controlled. Read more about what symptoms are indicative of the disease in this article.</p><h2 id=\"102048a1-8976-4f80-87cf-6b296992b8ac\">Diabetes: what to pay attention to</h2><p>The characteristic manifestations of diabetes include excessive blood pressure and frequent urination. This is due to the increased level of glucose in the blood - the body demands and processes more fluid. People often get used to these symptoms, ignoring them and other body alarms. It is worth paying attention to additional signs that may occur before the typical ones and indicate the pre-diabetic state.</p><h3 id=\"6b2191c2-ee91-4f11-8a93-8c2b2cd7d2b3\">Lowering eyesight</h3><p>In the early stages of the diabetes, the eye cannot focus well on objects due to the high level of glucose in the blood. Blurred vision occurs, objects become blurred and dull. If the disease persists for a long time, blood-bearing vessels in the rear part of the eyeball become damaged, which can lead to cataract, glaucoma, in severe cases - to blindness.</p><h3 id=\"b643d187-a06d-426b-a0b0-aea64cfe4ca2\">Chronic fungal infection</h3><p>One of the signs of diabetes is frequent fungal infections. Increased glucose level and decreased immunity contribute to the growth of the fungal environment. The most common type of fungal infection is candidiasis, as well as infections of the urinary tract and skin. People often self-treat these diseases for years without realizing that this is a sign of primary diabetes, and you should first contact an endocrinologist or a general practitioner.</p><h3 id=\"0e35f129-bcd9-4678-9317-91e13272f337\">A sudden change of mood</h3><p>Weakness, frustration or passivity - mood changes in diabetes are often the result of the effect of glucose level on mental performance. People can not control their emotions, they feel especially bad because of the elasticity disorder of the cerebral vessels. The central nervous system constantly &quot;reacts&quot; to a surplus of sugar in the body, and it quickly deteriorates.</p><h3 id=\"eb89f664-5abf-4902-814e-92f525b87097\">Wounds that last for a long time</h3><p>Slow healing of wounds is a typical sign of a high blood glucose level. Any skin injuries are not only treated with difficulty, but are also often accompanied by infections. This is especially true for injuries on the limbs. Severe forms of diabetes are defined by chronic sores of the deep tissues of the foot.</p><h3 id=\"3d840db4-44f1-44a6-acb7-edda3394a5ef\">Dark spots on skin</h3><p>People with diabetes develop dark spots on the skin in the neck, groin, elbows, and knees - rough skin. These changes in skin color and texture are a sign of insulin resistance. Over time, these areas become rough, flaky and crusty. Blisters and cracks appear on the bones and feet.</p><h3 id=\"1962a3ba-451e-4020-aeea-4fa901e0bb95\">Disorders of the gastrointestinal tract (GI tract)</h3><p>Elevated blood sugar levels affect digestion, leading to nausea, hunger, or diarrhea. Frequent symptoms of poor gastrointestinal function may indicate pre-diabetes - it is worth examining and finding the cause of such body reaction.</p><h3 id=\"c1eed504-ede8-4610-a28a-db3b0ea08f8a\">Weight loss</h3><p>Sudden weight loss without changing your normal diet or exercise regimen can be a sign of diabetes. Especially if it is accompanied by a constant or partial feeling of hunger.Sugar, intended for energy intake, is not absorbed and is eliminated from the body with urine. In order to renew strength, muscle mass and fatty tissue are burned. This process can cause significant damage to human health over time.</p><h3 id=\"75fbc21b-1497-4595-ab4f-14251f1f52d1\">Hair and rash on the face</h3><p>A sign of excess glucose in the blood in women is facial hairiness. This is caused by increased level of male hormones in cells. Also acne may occur, especially in adolescence.</p><h3 id=\"c8df9a7d-0b37-4114-925b-c03ec5fb859e\">Skin bumps</h3><p>Papillomas and warts that appear on the skin and mucous membranes can indicate insulin resistance of the body. It is necessary to contact a physician, if they increase and change, or if new ones appear over time.</p><h3 id=\"db48bb0d-36c7-4646-babe-72ef9fe17447\">Sexual problems</h3><p>The most frequent damage caused by diabetes is sexual dysfunction. It occurs in about half of the male patients and one third of the female patients. It is marked by impaired ejaculation and painful sensations during the sex act. The inflammation caused by too much glucose affects the part of the brain responsible for the sexual stimulation. Occurrence of various types of disorder of this sphere can also be triggered by hormonal disorders: low levels of testosterone in males, increased - in women and lack of insulin.</p><p>These signs are especially worth paying attention by those whose close relatives have been diagnosed with this disease. The timely diagnosis of the disease will allow a proper diet, the addition of the necessary vitamins and minerals, as well as a more healthy lifestyle.</p><p>For type I diabetes, you can regulate the glucose level in the body by injecting the necessary dose of insulin, or choose another type of treatment. Type II diabetes requires a more diligent approach to the body - improving sleep patterns, reducing the level of stress, changes in eating habits. A healthy lifestyle will help to avoid unnecessary symptoms and consequences of the disease. Immediate examination and prevention will enable you to stop the process of the development of diabetes at an early stage.</p></section>",
       "Title": "10 symptoms of diabetes: how to spot the first signs of the disease",
       "Brief": "According to the International Diabetes Federation Diabetes Atlas, at the end of 2021, the number of Ukrainians with diabetes reached more than 2.3 million"
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Згідно з даними <a target=\"_blank\" href=\"https://diabetesatlas.com.ua/\">Міжнародної діабетичної федерації Diabetes Atlas</a>, у завершенні 2021 року кількість хворих на цукровий діабет українців сягнула понад 2,3 млн.</p><p>Вчасне виявлення та профілактика захворювання може значно зменшити ці цифри, адже в залежності від типу діабету він може лікуватися або контролюватися. Які симптоми вказують на хворобу — далі у статті.</p><h2 id=\"7de508a0-4d7a-4b0f-ab00-117a8b60d9fe\">Цукровий діабет: на що звернути увагу</h2><p>До характерних проявів цукрового діабету належить надмірна спрага та часте сечовиділення. Це відбувається через підвищений рівень глюкози в крові — організм вимагає та переробляє більше рідини. Часто людина звикає до даних симптомів, ігноруючи ці та інші сигнали тіла. Варто звернути увагу і на додаткові ознаки, які можуть з&#39;явитися раніше типових проявів та свідчити про переддіабетний стан.</p><h3 id=\"fac831a1-f3c8-4127-afdb-58ce79af3fdd\">Зниження гостроти зору</h3><p>На ранніх стадіях розвитку цукрового діабету кришталик ока не може добре фокусуватися на предметах через високий рівень глюкози в крові. Відбувається помутніння зору, предмети стають нечіткими, тьмяними. При довготривалому захворюванні кровоносні судини в задній частині очного яблука пошкоджуються, що може призвести до катаракти, глаукоми, в складних випадках — до сліпоти.</p><h3 id=\"18b1a704-bdcf-4236-b13f-6adc2cc48651\">Хронічна грибкова інфекція</h3><p>Одним із передвісників цукрового діабету є часта поява грибкових інфекцій. Підвищений рівень глюкози та знижений імунітет сприяють розмноженню дріжджового середовища. Найрозповсюдженіший вид грибкової інфекції — кандидоз, також виникають інфекції сечовивідних шляхів та шкіри. Часто людина самостійно лікує дані хвороби роками, не здогадуючись, що це ознака початкового діабету, і варто перш за все звернутись до ендокринолога або терапевта.</p><h3 id=\"850bfdec-f148-40ce-bf9c-37f1ab0dbd4f\">Різка зміна настрою</h3><p>Слабкість, дратівливість або пасивність — часті зміни настрою при діабеті виникають внаслідок впливу рівня глюкози на розумову діяльність. Людина не може контролювати свої емоції, почувається переважно погано через порушення еластичності судин головного мозку. Центральна нервова система постійно &#171;реагує&#187; на надлишок цукру в організмі, та швидко виснажується.</p><h3 id=\"4777083f-983e-458e-8177-92815f949a84\">Рани, які довго загоюються</h3><p>Сповільнене загоювання ран — характерна ознака високого рівня глюкози в крові. Будь-які пошкодження шкіри не лише важко лікуються, але й часто супроводжуються інфекціями. Особливо це стосується ран на кінцівках. Важкі форми цукрового діабету характеризуються хронічними виразками глибоких тканин стопи.</p><h3 id=\"ca9532cd-a449-4be3-8ad1-145159af39b8\">Темні плями на шкірі</h3><p>При діабеті на шкірі в області шиї, пахв, на ліктях та колінах з&#39;являються темні плями — загрубіла шкіра. Такі зміни кольору та структури шкірного покриву є ознакою резистентності до інсуліну. З часом дані ділянки грубіють, лущаться та сверблять. На долонях та ступнях з&#39;являються мозолі й тріщини.</p><h3 id=\"7d07c89e-ea18-40a5-a488-2de0c6c7bb11\">Розлади шлунково-кишкового тракту (ШКТ)</h3><p>Надмірний рівень цукру в крові впливає на процес перетравлювання їжі, внаслідок чого виникає нудота, закреп або розлад шлунку. Часті симптоми порушення ШКТ можуть вказувати на переддіабетний стан — варто обстежитись і виявити причину такої реакції організму.</p><h3 id=\"e9ba9162-f2f2-48c7-9011-bb0989d640d9\">Втрата ваги</h3><p>Різке схуднення без зміни звичного раціону чи режиму тренувань може бути ознакою діабету. Особливо якщо супроводжується постійним або частим відчуттям голоду. Цукор, призначений для отримання енергії, не засвоюється та виводиться із сечею з організму. Натомість для відновлення сил спалюється м&#39;язова маса та жирова тканина. Цей процес може з часом завдати значної шкоди здоров&#39;ю людини.</p><h3 id=\"43b4d223-95bc-4a55-9813-a1ecedff8aa4\">Оволосіння та висипи на обличчі</h3><p>Ознакою надлишку глюкози в крові у жінок являється оволосіння обличчя. Це пов&#39;язано з підвищеним рівнем чоловічих гормонів в клітинах. Також можуть виникнути вугрові висипи, особливо в підлітковому віці.</p><h3 id=\"be27ccc4-3837-4925-9ed9-482069f5f0e2\">Нарости на шкірі</h3><p>Папіломи та бородавки, що з&#39;являються на шкірі та слизових оболонках, можуть вказувати на інсулінорезистентність організму. Обов&#39;язково потрібно звернутися до лікаря, якщо вони збільшуються та змінюються, або з часом виникають нові.</p><h3 id=\"3b54cfa8-9ba7-4f0c-bedf-789dbd5195f5\">Розлади статевої сфери</h3><p>Найчастіше ускладнення цукрового діабету — статева дисфункція. Вона виявляється приблизно у половини хворих чоловіків та третини жінок. Характеризується порушенням еякуляції, больовими відчуттями під час статевого акту. Запалення, викликане надлишком глюкози, впливає на частину мозку, що відповідає за статеве збудження. Виникнення різних видів розладу даної сфери також може бути спровоковане гормональними порушеннями: низьким рівнем тестостерону у чоловіків, підвищеним — у жінок та нестачею інсуліну.</p><p>На ці ознаки особливо варто звернути увагу людям, у близьких родичів яких діагностовано дане захворювання. Вчасно виявлена хвороба дозволить провести правильний підбір раціону, додати необхідні вітаміни та мінерали, а також вести більш здоровий спосіб життя. </p><p>При діабеті I типу можна коригувати рівень глюкози в організмі за допомогою введення необхідної дози інсуліну, або вибрати інший вид лікування. Діабет II типу вимагає більш уважного ставлення до організму — налагодження режиму сну, зменшення рівня стресу, зміни харчових звичок. Здоровий спосіб життя допоможе позбутися небажаних симптомів та наслідків захворювання. Вчасне обстеження та профілактика дасть можливість зупинити процес розвитку цукрового діабету ще на початковій стадії. </p><p>&nbsp;</p></section>",
       "Title": "10 симптомів цукрового діабету: як розпізнати перші ознаки хвороби",
       "Brief": "Згідно з даними "
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Laut dem <a target=\"_blank\" href=\"https://diabetesatlas.com.ua/\">Diabetesatlas der International Diabetes Federation</a> erreichte die Zahl der Ukrainer mit Diabetes Ende 2021 mehr als 2,3 Millionen.</p><p>Eine fr&#252;hzeitige Erkennung und Vorbeugung der Erkrankung kann diese Zahlen deutlich reduzieren, da sie je nach Art des Diabetes behandelt oder kontrolliert werden kann. Welche Symptome deuten auf die Krankheit hin – weiter unten im Artikel.</p><h2 id=\"c1bb3cbc-cafb-44ee-b95e-277e94c2525c\">Diabetes: Worauf Sie achten sollten</h2><p>Zu den charakteristischen Anzeichen von Diabetes geh&#246;ren &#252;berm&#228;&#223;iger Durst und h&#228;ufiges Wasserlassen. Dies geschieht durch den erh&#246;hten Glukosespiegel im Blut – der K&#246;rper ben&#246;tigt und verarbeitet mehr Fl&#252;ssigkeit. Oft gew&#246;hnt man sich an diese Symptome und ignoriert diese und andere K&#246;rpersignale. Es lohnt sich, auf zus&#228;tzliche Anzeichen zu achten, die vor typischen Manifestationen auftreten und auf einen pr&#228;diabetischen Zustand hinweisen k&#246;nnen.</p><h3 id=\"be49a4ce-945d-41ac-af8a-603240722a1b\">Nachlassende Sehsch&#228;rfe</h3><p>In den fr&#252;hen Stadien von Diabetes kann die Augenlinse aufgrund des hohen Blutzuckerspiegels Objekte nicht gut fokussieren. Es kommt zu verschwommenem Sehen, Objekte werden undeutlich und undeutlich. Bei einer l&#228;ngerfristigen Erkrankung werden die Blutgef&#228;&#223;e im hinteren Teil des Augapfels gesch&#228;digt, was zu Katarakten, Glaukom und in schweren F&#228;llen zur Erblindung f&#252;hren kann.</p><h3 id=\"5be04f71-5b24-4db7-92d0-cd88a04d7848\">Chronische Pilzinfektion</h3><p>Einer der Vorboten von Diabetes ist das h&#228;ufige Auftreten von Pilzinfektionen. Ein erh&#246;hter Glukosespiegel und eine verminderte Immunit&#228;t tragen zur Reproduktion der Hefeumgebung bei. Die h&#228;ufigste Art der Pilzinfektion ist Candidiasis, es kommen aber auch Harnwegs- und Hautinfektionen vor. Oft behandelt eine Person diese Krankheiten jahrelang unabh&#228;ngig, ohne zu wissen, dass dies ein Zeichen f&#252;r einen anf&#228;nglichen Diabetes ist, und es lohnt sich, zun&#228;chst einen Endokrinologen oder Therapeuten zu konsultieren.</p><h3 id=\"35502eb2-3878-4162-8cf5-8393303b16f6\">Ein scharfer Stimmungsumschwung</h3><p>Schw&#228;che, Reizbarkeit oder Passivit&#228;t – h&#228;ufige Stimmungsschwankungen bei Diabetes werden durch die Auswirkungen von Glukose auf die geistige Aktivit&#228;t verursacht. Ein Mensch kann seine Emotionen nicht kontrollieren, er f&#252;hlt sich meist schlecht, weil die Elastizit&#228;t der Gehirngef&#228;&#223;e beeintr&#228;chtigt ist. Das Zentralnervensystem „reagiert“ st&#228;ndig auf einen Zucker&#252;berschuss im K&#246;rper und ersch&#246;pft sich schnell.</p><h3 id=\"73d54b15-8abe-487b-8cba-f62a2b22b200\">Wunden, deren Heilung lange dauert</h3><p>Eine verz&#246;gerte Wundheilung ist ein charakteristisches Merkmal eines hohen Blutzuckerspiegels. Jede Hautsch&#228;digung ist nicht nur schwer zu behandeln, sondern geht oft auch mit Infektionen einher. Dies gilt insbesondere f&#252;r Wunden an den Gliedma&#223;en. Schwere Formen von Diabetes sind durch chronische Geschw&#252;re im tiefen Gewebe des Fu&#223;es gekennzeichnet.</p><h3 id=\"edd7f6af-5ee1-49c8-9fbd-3df015345ff2\">Dunkle Flecken auf der Haut</h3><p>Bei Diabetes treten dunkle Flecken auf der Haut im Nacken, in den Achselh&#246;hlen, Ellbogen und Knien auf – raue Haut. Solche Ver&#228;nderungen der Hautfarbe und -struktur sind ein Zeichen einer Insulinresistenz. Mit der Zeit werden diese Bereiche rau, schuppig und jucken. An den Handfl&#228;chen und Fu&#223;sohlen entstehen Schwielen und Risse.</p><h3 id=\"bac9b5e0-dfcb-4d97-8e72-d335d0c00d4c\">Erkrankungen des Magen-Darm-Trakts (GI)</h3><p>Zu hoher Blutzucker beeintr&#228;chtigt die Verdauung von Nahrungsmitteln und f&#252;hrt zu &#220;belkeit, Verstopfung oder Magenbeschwerden. H&#228;ufige Symptome von Magen-Darm-Erkrankungen k&#246;nnen auf einen pr&#228;diabetischen Zustand hinweisen – es lohnt sich, die Ursache einer solchen Reaktion des K&#246;rpers zu untersuchen und zu identifizieren.</p><h3 id=\"a2a0e315-941a-475d-942f-7331417dd915\">Gewichtsverlust</h3><p>Pl&#246;tzlicher Gewichtsverlust ohne Umstellung Ihrer gewohnten Ern&#228;hrung oder Ihres Trainingsprogramms kann ein Anzeichen f&#252;r Diabetes sein. Vor allem, wenn damit ein st&#228;ndiges oder h&#228;ufiges Hungergef&#252;hl einhergeht. Zucker, der zur Energiegewinnung dient, wird nicht absorbiert und mit dem Urin aus dem K&#246;rper ausgeschieden. Stattdessen werden Muskelmasse und Fettgewebe verbrannt, um die Kraft wiederherzustellen. Dieser Prozess kann im Laufe der Zeit erhebliche Sch&#228;den f&#252;r die menschliche Gesundheit verursachen.</p><h3 id=\"575f022b-035a-4f20-ac74-45862475a9f2\">Haarausfall und Ausschl&#228;ge im Gesicht</h3><p>Ein Zeichen f&#252;r einen &#220;berschuss an Glukose im Blut bei Frauen ist die Gesichtsbehaarung. Dies ist auf den erh&#246;hten Spiegel m&#228;nnlicher Hormone in den Zellen zur&#252;ckzuf&#252;hren. Insbesondere im Jugendalter kann es auch zu Akne kommen.</p><h3 id=\"5a621777-2167-4ebc-ba20-66d06f7fac1a\">Wucherungen auf der Haut</h3><p>Papillome und Warzen, die auf der Haut und den Schleimh&#228;uten auftreten, k&#246;nnen auf eine Insulinresistenz des K&#246;rpers hinweisen. Es ist notwendig, einen Arzt aufzusuchen, wenn sie zunehmen und sich ver&#228;ndern oder im Laufe der Zeit neue auftreten.</p><h3 id=\"070ffc6a-cf52-44e2-a468-31542baff2a5\">St&#246;rungen der sexuellen Sph&#228;re</h3><p>Die h&#228;ufigste Komplikation von Diabetes ist eine sexuelle Dysfunktion. Es kommt bei etwa der H&#228;lfte der erkrankten M&#228;nner und einem Drittel der Frauen vor. Es ist durch eine Verletzung der Ejakulation und schmerzhafte Empfindungen beim Geschlechtsverkehr gekennzeichnet. Eine durch &#252;bersch&#252;ssige Glukose verursachte Entz&#252;ndung beeintr&#228;chtigt den Teil des Gehirns, der f&#252;r die sexuelle Erregung verantwortlich ist. Das Auftreten verschiedener Arten von St&#246;rungen in diesem Bereich kann auch durch hormonelle St&#246;rungen ausgel&#246;st werden: niedriger Testosteronspiegel bei M&#228;nnern, hoher Testosteronspiegel bei Frauen und Insulinmangel.</p><p>Besonders auf diese Anzeichen sollten Menschen achten, bei deren nahen Verwandten die Erkrankung diagnostiziert wurde. Durch die fr&#252;hzeitige Erkennung der Krankheit k&#246;nnen Sie die richtige Ern&#228;hrung w&#228;hlen, die notwendigen Vitamine und Mineralstoffe hinzuf&#252;gen und einen ges&#252;nderen Lebensstil f&#252;hren.</p><p>Bei Typ-I-Diabetes ist es m&#246;glich, den Glukosespiegel im K&#246;rper durch die Gabe der erforderlichen Insulindosis zu regulieren oder eine andere Behandlungsart zu w&#228;hlen. Typ-II-Diabetes erfordert einen aufmerksameren Umgang mit dem K&#246;rper – Anpassung des Schlafregimes, Reduzierung des Stressniveaus, &#196;nderung der Essgewohnheiten. Ein gesunder Lebensstil hilft, unerw&#252;nschte Symptome und Folgen der Krankheit zu beseitigen. Durch rechtzeitige Untersuchung und Vorbeugung kann die Entstehung von Diabetes fr&#252;hzeitig gestoppt werden.</p></section>",
       "Title": "10 Diabetes-Symptome: So erkennen Sie die ersten Anzeichen der Krankheit",
       "Brief": "Laut dem Diabetes Atlas der International Diabetes Federation lag die Zahl der Ukrainer mit Diabetes Ende 2021 bei über 2,3 Millionen"
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Secondo la <a target=\"_blank\" href=\"https://diabetesatlas.com.ua/\">International Diabetes Federation Diabetes Atlas</a>, alla fine del 2021, il numero di ucraini affetti da diabete ha raggiunto oltre 2,3 milioni.</p><p>La diagnosi precoce e la prevenzione della malattia possono ridurre significativamente queste cifre perch&#233;, a seconda del tipo di diabete, pu&#242; essere trattato o controllato. Quali sintomi indicano la malattia - pi&#249; avanti nell&#39;articolo.</p><p>##Diabete: a cosa prestare attenzione</p><p>Le manifestazioni caratteristiche del diabete comprendono sete eccessiva e minzione frequente. Ci&#242; accade a causa dell&#39;aumento del livello di glucosio nel sangue: il corpo richiede ed elabora pi&#249; liquidi. Spesso una persona si abitua a questi sintomi, ignorando questi e altri segnali del corpo. Vale la pena prestare attenzione ad ulteriori segni che possono comparire prima delle manifestazioni tipiche e indicare uno stato prediabetico.</p><h3 id=\"135508cf-b0cc-4ee5-b19b-ed4cfa916ad4\">Diminuzione dell&#39;acuit&#224; visiva</h3><p>Nelle prime fasi del diabete, il cristallino dell’occhio non riesce a mettere a fuoco bene gli oggetti a causa degli elevati livelli di glucosio nel sangue. Si verifica una visione offuscata, gli oggetti diventano indistinti, offuscati. Con una malattia a lungo termine, i vasi sanguigni nella parte posteriore del bulbo oculare vengono danneggiati, il che pu&#242; portare a cataratta, glaucoma e, nei casi pi&#249; gravi, alla cecit&#224;.</p><h3 id=\"bda14c44-da0c-45db-94f7-ca97d42059a5\">Infezione fungina cronica</h3><p>Uno dei presagi del diabete &#232; la frequente insorgenza di infezioni fungine. Un aumento del livello di glucosio e una ridotta immunit&#224; contribuiscono alla riproduzione dell&#39;ambiente del lievito. Il tipo pi&#249; comune di infezione fungina &#232; la candidosi, si verificano anche infezioni del tratto urinario e della pelle. Spesso una persona tratta queste malattie da sola per anni, senza rendersi conto che questo &#232; un segno del diabete iniziale, e vale prima di tutto consultare un endocrinologo o un terapista.</p><h3 id=\"5436eb8d-c119-452a-b764-5e13947d3cec\">Un brusco cambiamento di umore</h3><p>Debolezza, irritabilit&#224; o passivit&#224;: i frequenti sbalzi d&#39;umore nel diabete sono causati dagli effetti del glucosio sull&#39;attivit&#224; mentale. Una persona non pu&#242; controllare le proprie emozioni, si sente principalmente male a causa della ridotta elasticit&#224; dei vasi cerebrali. Il sistema nervoso centrale &quot;reagisce&quot; costantemente all&#39;eccesso di zucchero nel corpo e si esaurisce rapidamente.</p><h3 id=\"6a8cd6cc-b8ae-4c20-b923-bc417f09f93e\">Ferite che impiegano molto tempo a guarire</h3><p>La guarigione ritardata delle ferite &#232; una caratteristica dei livelli elevati di glucosio nel sangue. Qualsiasi danno alla pelle non solo &#232; difficile da trattare, ma spesso &#232; anche accompagnato da infezioni. Ci&#242; vale soprattutto per le ferite agli arti. Le forme gravi di diabete sono caratterizzate da ulcere croniche dei tessuti profondi del piede.</p><h3 id=\"f1003fa4-eb2f-4091-aceb-15166d32c19f\">Macchie scure sulla pelle</h3><p>Con il diabete compaiono macchie scure sulla pelle del collo, delle ascelle, dei gomiti e delle ginocchia: pelle ruvida. Tali cambiamenti nel colore e nella struttura della pelle sono un segno di resistenza all’insulina. Con il passare del tempo, queste aree diventano ruvide, squamose e pruriginose. Calli e crepe compaiono sui palmi delle mani e sulle piante dei piedi.</p><h3 id=\"fc619457-2c0e-4a09-a9bf-793403e30e72\">Disturbi del tratto gastrointestinale (GI)</h3><p>Un eccesso di zucchero nel sangue influisce sul processo di digestione del cibo, provocando nausea, stitichezza o mal di stomaco. Sintomi frequenti di disturbi gastrointestinali possono indicare uno stato pre-diabetico: vale la pena esaminare e identificare la causa di tale reazione del corpo.</p><h3 id=\"bf3f2e81-3883-4c6c-b4a9-0638ea0af96f\">Perdita di peso</h3><p>Una perdita di peso improvvisa senza modificare la dieta abituale o il regime di esercizio fisico pu&#242; essere un segno di diabete. Soprattutto se &#232; accompagnato da una sensazione di fame costante o frequente. Lo zucchero destinato all&#39;energia non viene assorbito e viene escreto con l&#39;urina dal corpo. Invece, la massa muscolare e il tessuto adiposo vengono bruciati per ripristinare la forza. Questo processo pu&#242; causare danni significativi alla salute umana nel tempo.</p><h3 id=\"c0dcabfe-6796-4f3c-9035-87058b1f53c7\">Perdita di capelli ed eruzioni cutanee sul viso</h3><p>Un segno di eccesso di glucosio nel sangue nelle donne sono i peli del viso. Ci&#242; &#232; dovuto all’aumento del livello di ormoni maschili nelle cellule. Pu&#242; verificarsi anche l&#39;acne, soprattutto nell&#39;adolescenza.</p><h3 id=\"5c70db16-182a-45c7-b240-13b57685afd4\">Crescite sulla pelle</h3><p>Papillomi e verruche che compaiono sulla pelle e sulle mucose possono indicare resistenza all&#39;insulina nel corpo. &#200; necessario consultare un medico se aumentano e cambiano, o se ne compaiono di nuovi nel tempo.</p><h3 id=\"c7f8d128-357b-48af-9d3b-e7479ce6fae2\">Disturbi della sfera sessuale</h3><p>La complicanza pi&#249; comune del diabete &#232; la disfunzione sessuale. Si riscontra in circa la met&#224; degli uomini malati e in un terzo delle donne. &#200; caratterizzato da una violazione dell&#39;eiaculazione, sensazioni dolorose durante i rapporti sessuali. L&#39;infiammazione causata dall&#39;eccesso di glucosio colpisce la parte del cervello responsabile dell&#39;eccitazione sessuale. La comparsa di vari tipi di disturbi in quest&#39;area pu&#242; essere innescata anche da disturbi ormonali: bassi livelli di testosterone negli uomini, alti livelli nelle donne e mancanza di insulina.</p><p>Le persone ai cui parenti stretti &#232; stata diagnosticata questa malattia dovrebbero prestare particolare attenzione a questi segni. La diagnosi precoce della malattia ti consentir&#224; di scegliere la dieta giusta, aggiungere le vitamine e i minerali necessari e condurre uno stile di vita pi&#249; sano.</p><p>Con il diabete di tipo I &#232; possibile regolare il livello di glucosio nel corpo somministrando la dose necessaria di insulina o scegliere un altro tipo di trattamento. Il diabete di tipo II richiede un atteggiamento pi&#249; attento nei confronti del corpo: aggiustare il regime del sonno, ridurre il livello di stress, cambiare le abitudini alimentari. Uno stile di vita sano aiuter&#224; a sbarazzarsi dei sintomi indesiderati e delle conseguenze della malattia. L&#39;esame e la prevenzione tempestivi consentiranno di fermare lo sviluppo del diabete in una fase iniziale.</p></section>",
       "Title": "10 sintomi del diabete: come riconoscere i primi segni della malattia",
       "Brief": "Secondo l’International Diabetes Federation Diabetes Atlas, alla fine del 2021, il numero di ucraini affetti da diabete ha raggiunto oltre 2,3 milioni"
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Według <a target=\"_blank\" href=\"https://diabetesatlas.com.ua/\">Atlasu Diabetologicznego Międzynarodowej Federacji Diabetologicznej</a> na koniec 2021 roku liczba Ukraińc&#243;w chorych na cukrzycę osiągnęła ponad 2,3 miliona.</p><p>Wczesne wykrycie choroby i zapobieganie jej może znacznie zmniejszyć te liczby, ponieważ w zależności od rodzaju cukrzycy można ją leczyć lub kontrolować. Jakie objawy wskazują na chorobę – w dalszej części artykułu.</p><h2 id=\"d507da9a-f227-4a2d-82f8-26c09ba471f0\">Cukrzyca: na co zwr&#243;cić uwagę</h2><p>Charakterystycznymi objawami cukrzycy są nadmierne pragnienie i częste oddawanie moczu. Dzieje się tak na skutek zwiększonego poziomu glukozy we krwi – organizm potrzebuje i przetwarza więcej płyn&#243;w. Często osoba przyzwyczaja się do tych objaw&#243;w, ignorując te i inne sygnały ciała. Warto zwr&#243;cić uwagę na dodatkowe objawy, kt&#243;re mogą pojawić się przed typowymi objawami i wskazywać na stan przedcukrzycowy.</p><h3 id=\"762ef8e5-5113-47e4-806f-f72f3a703071\">Zmniejszenie ostrości wzroku</h3><p>We wczesnych stadiach cukrzycy soczewka oka nie może dobrze skupiać wzroku na przedmiotach ze względu na wysoki poziom glukozy we krwi. Występuje niewyraźne widzenie, obiekty stają się niewyraźne, przyćmione. W przypadku długotrwałej choroby naczynia krwionośne w tylnej części gałki ocznej ulegają uszkodzeniu, co może prowadzić do zaćmy, jaskry, a w ciężkich przypadkach - do ślepoty.</p><h3 id=\"0ca515f2-803c-4bfe-a38e-b7f3d1f50f05\">Przewlekła infekcja grzybicza</h3><p>Jednym z zwiastun&#243;w cukrzycy jest częste występowanie infekcji grzybiczych. Zwiększony poziom glukozy i obniżona odporność przyczyniają się do reprodukcji środowiska drożdży. Najczęstszym typem infekcji grzybiczej jest kandydoza, zdarzają się także infekcje dr&#243;g moczowych i sk&#243;ry. Często człowiek samodzielnie leczy te choroby latami, nie zdając sobie sprawy, że jest to oznaka początkowej cukrzycy i warto przede wszystkim skonsultować się z endokrynologiem lub terapeutą.</p><h3 id=\"ca69716d-9fe5-4f66-a9c2-20e2aa47f79c\">Nagła zmiana nastroju</h3><p>Osłabienie, drażliwość lub bierność — częste wahania nastroju w cukrzycy są spowodowane wpływem glukozy na aktywność umysłową. Osoba nie jest w stanie kontrolować swoich emocji, czuje się gł&#243;wnie źle z powodu upośledzonej elastyczności naczyń m&#243;zgowych. Centralny układ nerwowy stale „reaguje” na nadmiar cukru w organizmie i szybko ulega wyczerpaniu.</p><h3 id=\"3824c7db-db81-46f5-a419-ed92a1f7f49f\">Rany, kt&#243;re długo się goją</h3><p>Op&#243;źnione gojenie się ran jest charakterystyczną cechą wysokiego poziomu glukozy we krwi. Wszelkie uszkodzenia sk&#243;ry są nie tylko trudne w leczeniu, ale często towarzyszą im infekcje. Dotyczy to zwłaszcza ran na kończynach. Ciężkie postacie cukrzycy charakteryzują się przewlekłymi owrzodzeniami głębokich tkanek stopy.</p><h3 id=\"5bb4b8f4-6bf2-4070-87d9-c8eb13913866\">Ciemne plamy na sk&#243;rze</h3><p>W przypadku cukrzycy na sk&#243;rze szyi, pod pachami, łokciami i kolanami pojawiają się ciemne plamy – sk&#243;ra jest szorstka. Takie zmiany w kolorze i strukturze sk&#243;ry są oznaką insulinooporności. Z biegiem czasu obszary te stają się szorstkie, łuszczące się i swędzące. Na dłoniach i podeszwach pojawiają się modzele i pęknięcia.</p><h3 id=\"fad07c8d-63ce-4d31-97e6-df06579abe15\">Zaburzenia przewodu żołądkowo-jelitowego (GI)</h3><p>Nadmiar cukru we krwi wpływa na proces trawienia pokarmu, powodując nudności, zaparcia lub rozstr&#243;j żołądka. Częste objawy zaburzeń żołądkowo-jelitowych mogą świadczyć o stanie przedcukrzycowym – warto zbadać i zidentyfikować przyczynę takiej reakcji organizmu.</p><h3 id=\"c5b5242a-2aca-4c1b-8045-f6d1874e2615\">Utrata wagi</h3><p>Nagła utrata masy ciała bez zmiany zwykłej diety lub schematu ćwiczeń może być oznaką cukrzycy. Zwłaszcza jeśli towarzyszy mu ciągłe lub częste uczucie głodu. Cukier przeznaczony na energię nie jest wchłaniany i jest wydalany z moczem z organizmu. Zamiast tego spalana jest masa mięśniowa i tkanka tłuszczowa, aby przywr&#243;cić siłę. Proces ten może z czasem spowodować znaczne szkody dla zdrowia ludzkiego.</p><h3 id=\"c38d5431-bce0-4a1e-9ced-ede3730d2712\">Wypadanie włos&#243;w i wysypka na twarzy</h3><p>Oznaką nadmiaru glukozy we krwi u kobiet jest zarost. Dzieje się tak na skutek zwiększonego poziomu męskich hormon&#243;w w kom&#243;rkach. Trądzik może r&#243;wnież wystąpić, zwłaszcza w okresie dojrzewania.</p><h3 id=\"ca0e422a-b2ae-4780-b0a7-eb391a339204\">Narośla na sk&#243;rze</h3><p>Brodawki i brodawki pojawiające się na sk&#243;rze i błonach śluzowych mogą wskazywać na insulinooporność organizmu. Należy skonsultować się z lekarzem, jeśli z czasem się one nasilają i zmieniają lub pojawiają się nowe.</p><h3 id=\"ba1d3029-ca32-4726-9660-84c1816516b2\">Zaburzenia sfery seksualnej</h3><p>Najczęstszym powikłaniem cukrzycy są zaburzenia seksualne. Występuje u około połowy chorych mężczyzn i jednej trzeciej kobiet. Charakteryzuje się naruszeniem wytrysku, bolesnymi odczuciami podczas stosunku płciowego. Zapalenie spowodowane nadmiarem glukozy wpływa na część m&#243;zgu odpowiedzialną za podniecenie seksualne. Występowanie r&#243;żnego rodzaju zaburzeń w tym obszarze może być także spowodowane zaburzeniami hormonalnymi: niskim poziomem testosteronu u mężczyzn, wysokim poziomem u kobiet oraz brakiem insuliny.</p><p>Na te objawy powinny szczeg&#243;lnie zwracać uwagę osoby, u kt&#243;rych u bliskich zdiagnozowano tę chorobę. Wczesne wykrycie choroby pozwoli na dobranie właściwej diety, uzupełnienie niezbędnych witamin i minerał&#243;w oraz prowadzenie zdrowszego trybu życia.</p><p>W przypadku cukrzycy typu I możliwe jest wyr&#243;wnanie poziomu glukozy w organizmie poprzez podanie odpowiedniej dawki insuliny lub wyb&#243;r innego rodzaju leczenia. Cukrzyca typu II wymaga bardziej uważnego podejścia do organizmu – dostosowania reżimu snu, zmniejszenia poziomu stresu i zmiany nawyk&#243;w żywieniowych. Zdrowy tryb życia pomoże pozbyć się niepożądanych objaw&#243;w i konsekwencji choroby. Terminowe badanie i profilaktyka pozwolą zatrzymać rozw&#243;j cukrzycy na wczesnym etapie.</p></section>",
       "Title": "10 objawów cukrzycy: jak rozpoznać pierwsze oznaki choroby",
       "Brief": "Według Atlasu Diabetologicznego Międzynarodowej Federacji Diabetologicznej na koniec 2021 roku liczba Ukraińców chorych na cukrzycę osiągnęła ponad 2,3 mln"
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/study-of-the-effects-of-omega-3-and-vitamin-d-on-type-1-diabetes.jpg",
     "Key": "Omega3",
     "Url": "study-of-the-effects-of-omega-3-and-vitamin-d-on-type-1-diabetes",
     "En": {
       "Content": "<section class=\"noso\"><p>Miami Research Institute conducts clinical trial to evaluate the effects of omega-3 fatty acids and vitamin D on diabetes progression.</p><p>of type 1 diabetes. The study group will consist of 56 adults and children.</p><p>A pilot study of high doses of Omega-3 and Vitamin D in T1D (POSEIDON) is being conducted by the Diabetes Research Institute at the University of Miami Miller School of Medicine. Its main goal is to prove that the use of high doses of Omega-3 and vitamin D can suppress the development of type 1 diabetes.</p><p>The researchers&#39; theory is based on the properties of both substances to protect insulin-producing cells.</p><p>&quot;The role of omega-3 / vitamin D in maintaining beta-cell function in children with type 1 diabetes requires further research,&quot; said Dr. Camillo Ricordi, sponsor of the POSEIDON study.</p><p>POSEIDON will involve 56 adults and children with diabetes. Both those who have recently been diagnosed with diabetes and those who have had the disease for more than 6 months are eligible. Thanks to this variation, researchers will be able to assess the consequences of early and late interventions.</p><p>For one year, subjects will receive vitamin D alone or in combination with omega-3 fatty acids. At the same time, insulin treatment will be continued, and researchers will control the diet of program participants. After the expiration of the term, the subjects will have a year of medical observation.</p><p>During the follow-up period, researchers will measure the long-term effects on blood sugar levels and monitor any other spikes in insulin.</p><p>According to Dr. Camillo Ricordi, if the combination of omega-3 and vitamin D can delay the progression or cessation of autoimmunity in type 1 diabetes, it is expected that this will maintain insulin secretion, minimize exogenous insulin use and improve metabolism, which will reduce to minimize the risks associated with unstable blood glucose levels.</p><p>Dr. Ricordi also hopes that if the results are positive, they can be used not only to help people with type 1 diabetes, but also to help people with other autoimmune diseases.</p><blockquote>Reversible autoimmunity can be useful not only in type 1 diabetes. In fact, similar strategies should be tested to treat other autoimmune diseases, such as rheumatoid arthritis and lupus erythematosus, <span class=\" italic\">commented Dr. Ricordi.</span></blockquote></section>",
       "Title": "Study of the effects of Omega-3 and vitamin D on type 1 diabetes",
       "Brief": "Miami Research Institute conducts clinical trial to evaluate the effects of omega-3 fatty acids and vitamin D on diabetes progression."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Науково-дослідницький інститут в Маямі проводить клінічне дослідження для оцінки впливу жирних кислот Омега-3 та вітаміну D на прогресування діабету.</p><p>1-го типу. Група досліджуваних становитиме 56 дорослих та дітей.</p><p>Пілотне дослідження високих доз Омега-3 та Вітаміну D у T1D (POSEIDON) проводиться Науково-дослідницьким інститутом діабету в Університеті Медичної школи Маямі Міллера. Його головна мета – довести, що використання високих доз Омега-3 та вітаміну D може пригнічувати розвиток цукрового діабету 1-го типу.</p><p>Теорія дослідників спирається на властивостях обох речовин захищати інсулін-продукуючі клітини.</p><p>“Роль Омега-3/ вітаміну D у збереженні бета-клітинної функції у дітей з цукровим діабетом 1 типу вимагає додаткового дослідження,”– поділився доктор Камілло Рікорді, спонсор дослідження POSEIDON.</p><p>У POSEIDON буде залучено 56 дорослих та дітей, хворих на діабет. До участі допускаються як ті, в кого діабет було діагностовано нещодавно, так і хворі на недугу більше 6 місяців. Завдяки такій варіації дослідники зможуть оцінити наслідки ранніх та пізніх втручань.</p><p>Протягом одного року піддослідні отримуватимуть вітамін D окремо або в поєднанні з жирними кислотами Омега-3. При цьому, лікування інсуліном буде продовжено, а над дієтою учасників програми дослідники встановлять контроль. Після завершення терміну на піддослідних чекатиме рік медичного спостереження.</p><p>У період спостереження дослідники вимірюватимуть довгостроковий вплив на рівень цукру в крові, а також спостерігатимуть за будь-якими іншими стрибками інсуліну в показниках.</p><p>На думку доктора Камілло Рікорді, якщо поєднання Омега-3 та вітаміну D може призвести до затримки прогресування або припинення аутоімунітету при діабеті 1-го типу, очікується, що це призведе до збереження секреції інсуліну, мінімального використання екзогенного інсуліну та поліпшення обміну речовин, що зведе до мінімуму ризики, пов’язані з нестабільним рівнем глюкози в крові”.</p><p>Доктор Рікорді також сподівається, що, якщо результати будуть позитивними, їх можна буде застосувати не лише для допомоги людям з діабетом 1-го типу, а й для допомоги хворим на інші аутоімунні захворювання.</p><blockquote>Реверсивний аутоімунітет може бути корисним не тільки в межах діабету 1-го типу. Насправді, застосування аналогічних стратегій має бути перевірене для лікування інших аутоімунних захворюваннях, таких як ревматоїдний артрит та еритематозний вовчак, <span class=\" italic\">– прокоментував доктор Рікорді.</span></blockquote></section>",
       "Title": "Дослідження впливу Омега-3 та вітаміну D на діабет 1-го типу",
       "Brief": "Науково-дослідницький інститут в Маямі проводить клінічне дослідження для оцінки впливу жирних кислот Омега-3 та вітаміну D на прогресування діабету."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Ein Forschungsinstitut in Miami f&#252;hrt eine klinische Studie durch, um die Auswirkungen von Omega-3-Fetts&#228;uren und Vitamin D auf das Fortschreiten von Diabetes zu untersuchen.</p><ol><li>Typ. Die Forschungsgruppe wird aus 56 Erwachsenen und Kindern bestehen.</li></ol><p>Die Pilotstudie „Hochdosiertes Omega-3 und Vitamin D bei Typ-1-Diabetes“ (POSEIDON) wird vom Diabetes Research Institute an der Miller School of Medicine der University of Miami durchgef&#252;hrt. Ihr Hauptziel ist der Nachweis, dass die Einnahme hoher Dosen von Omega-3 und Vitamin D die Entwicklung von Typ-1-Diabetes hemmen kann.</p><p>Die Theorie der Forscher basiert auf den Eigenschaften beider Substanzen, insulinproduzierende Zellen zu sch&#252;tzen.</p><p>„Die Rolle von Omega-3/Vitamin D bei der Aufrechterhaltung der Betazellfunktion bei Kindern mit Typ-1-Diabetes erfordert weitere Untersuchungen“, teilte Dr. Camillo Ricordi, Sponsor der POSEIDON-Studie, mit.</p><p>56 Erwachsene und Kinder mit Diabetes werden an POSEIDON beteiligt sein. Teilnehmen d&#252;rfen Personen, bei denen vor kurzem Diabetes diagnostiziert wurde, sowie Personen, die die Krankheit schon seit mehr als 6 Monaten haben. Diese Variation wird es Forschern erm&#246;glichen, die Auswirkungen fr&#252;her und sp&#228;ter Interventionen zu bewerten.</p><p>Ein Jahr lang erhalten die Probanden Vitamin D allein oder in Kombination mit Omega-3-Fetts&#228;uren. Gleichzeitig wird die Insulinbehandlung fortgesetzt und die Forscher werden eine Kontrolle &#252;ber die Ern&#228;hrung der Programmteilnehmer erlangen. Nach Ende des Semesters durchlaufen die Probanden eine einj&#228;hrige &#228;rztliche Beobachtung.</p><p>W&#228;hrend der Nachbeobachtungszeit werden die Forscher die langfristigen Auswirkungen auf den Blutzuckerspiegel messen und auf etwaige andere Spitzen des Insulinspiegels achten.</p><p>Wenn eine Kombination aus Omega-3 und Vitamin D das Fortschreiten von Typ-1-Diabetes verz&#246;gern oder die Autoimmunit&#228;t stoppen kann, ist laut Dr. Camillo Ricordi damit zu rechnen, dass die Insulinsekretion erhalten bleibt, die Verwendung von exogenem Insulin minimal ist und der Stoffwechsel verbessert wird wird die mit einem instabilen Blutzuckerspiegel verbundenen Risiken auf ein Minimum reduzieren.“</p><p>Dr. Ricordi hofft au&#223;erdem, dass sie bei positiven Ergebnissen nicht nur f&#252;r Menschen mit Typ-1-Diabetes, sondern auch f&#252;r Patienten mit anderen Autoimmunerkrankungen eingesetzt werden k&#246;nnen.</p><blockquote>Reversible Autoimmunit&#228;t kann nicht nur bei Typ-1-Diabetes n&#252;tzlich sein. Tats&#228;chlich sollte der Einsatz &#228;hnlicher Strategien f&#252;r die Behandlung anderer Autoimmunerkrankungen wie rheumatoider Arthritis und Lupus erythematodes <span class=\" italic\">getestet werden, kommentierte Dr. Ricordi.</span></blockquote></section>",
       "Title": "Forschung zur Wirkung von Omega-3 und Vitamin D auf Typ-1-Diabetes",
       "Brief": "Ein Forschungsinstitut in Miami führt eine klinische Studie durch, um die Auswirkungen von Omega-3-Fettsäuren und Vitamin D auf das Fortschreiten von Diabetes zu untersuchen."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Un istituto di ricerca di Miami sta conducendo uno studio clinico per valutare gli effetti degli acidi grassi omega-3 e della vitamina D sulla progressione del diabete.</p><p>1&#176; tipo. Il gruppo di ricerca sar&#224; composto da 56 adulti e bambini.</p><p>Lo studio pilota High-Dose Omega-3 and Vitamin D in T1D (POSEIDON) &#232; condotto dal Diabetes Research Institute presso la Miller School of Medicine dell’Universit&#224; di Miami. Il suo obiettivo principale &#232; dimostrare che l’uso di alte dosi di Omega-3 e vitamina D pu&#242; inibire lo sviluppo del diabete di tipo 1.</p><p>La teoria dei ricercatori si basa sulle propriet&#224; di entrambe le sostanze di proteggere le cellule produttrici di insulina.</p><p>&quot;Il ruolo degli Omega-3/vitamina D nel mantenimento della funzione delle cellule beta nei bambini con diabete di tipo 1 richiede ulteriori indagini&quot;, ha condiviso il Dott. Camillo Ricordi, sponsor dello studio POSEIDON.</p><p>56 adulti e bambini affetti da diabete saranno coinvolti in POSEIDON. Possono partecipare coloro a cui &#232; stato recentemente diagnosticato il diabete, nonch&#233; coloro che soffrono della malattia da pi&#249; di 6 mesi. Questa variazione consentir&#224; ai ricercatori di valutare gli effetti degli interventi precoci e tardivi.</p><p>Per un anno, i soggetti riceveranno vitamina D da sola o in combinazione con acidi grassi Omega-3. Allo stesso tempo, il trattamento con insulina continuer&#224; e i ricercatori stabiliranno il controllo sulla dieta dei partecipanti al programma. Dopo la fine del mandato, i soggetti saranno sottoposti a un anno di osservazione medica.</p><p>Durante il periodo di follow-up, i ricercatori misureranno gli effetti a lungo termine sui livelli di zucchero nel sangue e monitoreranno eventuali altri picchi nei livelli di insulina.</p><p>Secondo il dottor Camillo Ricordi, se una combinazione di Omega-3 e vitamina D pu&#242; ritardare la progressione o arrestare l’autoimmunit&#224; nel diabete di tipo 1, si prevede che ci&#242; porter&#224; ad una preservata secrezione di insulina, ad un uso minimo di insulina esogena e ad un miglioramento del metabolismo, che ridurr&#224; al minimo i rischi associati ad un livello instabile di glucosio nel sangue&quot;.</p><p>Il dottor Ricordi spera inoltre che, se i risultati saranno positivi, possano essere applicati non solo per aiutare le persone con diabete di tipo 1, ma anche per aiutare i pazienti con altre malattie autoimmuni.</p><blockquote>L&#39;autoimmunit&#224; reversibile pu&#242; essere utile non solo nel diabete di tipo 1. Infatti, l’uso di strategie simili dovrebbe essere testato per il trattamento di altre malattie autoimmuni come l’artrite reumatoide e il lupus eritematoso, <span class=\" italic\">ha commentato il Dott. Ricordi.</span></blockquote></section>",
       "Title": "Ricerca sugli effetti degli Omega-3 e della vitamina D sul diabete di tipo 1",
       "Brief": "Un istituto di ricerca di Miami sta conducendo uno studio clinico per valutare gli effetti degli acidi grassi omega-3 e della vitamina D sulla progressione del diabete."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Instytut badawczy w Miami prowadzi badanie kliniczne mające na celu ocenę wpływu kwas&#243;w tłuszczowych omega-3 i witaminy D na postęp cukrzycy.</p><p>1-typ. Grupę badawczą stanowić będzie 56 os&#243;b dorosłych i dzieci.</p><p>Badanie pilotażowe dużych dawek omega-3 i witaminy D w T1D (POSEIDON) jest prowadzone przez Instytut Badań nad Cukrzycą na Uniwersytecie Medycznym w Miami Miller School of Medicine. Jego gł&#243;wnym celem jest wykazanie, że stosowanie dużych dawek Omega-3 i witaminy D może hamować rozw&#243;j cukrzycy typu 1.</p><p>Teoria naukowc&#243;w opiera się na właściwościach obu substancji w zakresie ochrony kom&#243;rek wytwarzających insulinę.</p><p>„Rola omega-3/witaminy D w zachowaniu funkcji kom&#243;rek beta u dzieci chorych na cukrzycę typu 1 wymaga dalszych badań” – stwierdziła dr Camillo Ricordi, sponsor badania POSEIDON.</p><p>W projekcie POSEIDON weźmie udział 56 os&#243;b dorosłych i dzieci chorych na cukrzycę. W zajęciach mogą brać udział osoby, u kt&#243;rych niedawno zdiagnozowano cukrzycę, a także osoby, kt&#243;re chorują dłużej niż 6 miesięcy. To zr&#243;żnicowanie umożliwi naukowcom ocenę skutk&#243;w wczesnych i p&#243;źnych interwencji.</p><p>Przez rok badani będą otrzymywać samą witaminę D lub w połączeniu z kwasami tłuszczowymi Omega-3. Jednocześnie kontynuowane będzie leczenie insuliną, a badacze przejmą kontrolę nad dietą uczestnik&#243;w programu. Po zakończeniu semestru badani zostaną poddani rocznej obserwacji lekarskiej.</p><p>W okresie obserwacji badacze będą mierzyć długoterminowy wpływ na poziom cukru we krwi, a także obserwować wszelkie inne skoki poziomu insuliny.</p><p>Według dr Camillo Ricordi, jeśli połączenie Omega-3 i witaminy D może op&#243;źnić postęp lub zatrzymać autoimmunizację w cukrzycy typu 1, oczekuje się, że doprowadzi to do zachowania wydzielania insuliny, minimalnego wykorzystania insuliny egzogennej i poprawy metabolizmu, co zredukuje do minimum ryzyko związane z niestabilnym poziomem glukozy we krwi”.</p><p>Doktor Ricordi ma także nadzieję, że w przypadku pozytywnych wynik&#243;w będzie można je zastosować nie tylko u os&#243;b chorych na cukrzycę typu 1, ale także u pacjent&#243;w z innymi chorobami autoimmunologicznymi.</p><blockquote>Odwracalna autoimmunizacja może być korzystna nie tylko w przypadku cukrzycy typu 1. W rzeczywistości należy przetestować zastosowanie podobnych strategii w leczeniu innych chor&#243;b autoimmunologicznych, takich jak reumatoidalne zapalenie staw&#243;w i toczeń rumieniowaty <span class=\" italic\">– skomentowała dr Ricordi.</span></blockquote></section>",
       "Title": "Badania nad wpływem kwasów Omega-3 i witaminy D na cukrzycę typu 1",
       "Brief": "Instytut badawczy w Miami prowadzi badanie kliniczne mające na celu ocenę wpływu kwasów tłuszczowych omega-3 i witaminy D na postęp cukrzycy."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/american-developments-bandage-for-rapid-wound-healing.jpg",
     "Key": "ABandage",
     "Url": "american-developments-bandage-for-rapid-wound-healing",
     "NotionId": "358dde18-fa5f-4f54-8d68-039d0823781e",
     "En": {
       "Content": "<section class=\"noso\"><p>Researchers from Illinois have developed a bandage that accelerates the healing of wounds and skin lesions in diabetics by 33%.</p><p>Because diabetics often have problems with the nervous system / circulation, they may not pay attention to ulcers, wounds or abrasions. Due to the slow healing of wounds, such inattention can lead to complications such as chronic wounds. A new regenerative bandage, however, can help avoid this.</p><p>The bandage device, created by researchers at Northwestern University in Illinois, uses the body&#39;s own ability to regenerate and does not contain drugs or other pharmaceutical products. According to the author of the study, Professor Guillermo Amer, the main active ingredient in the bandage is artificially synthesized body protein.</p><blockquote>We found in the skin the protein segment most important for wound healing, isolated it and included it in the antioxidant hydrogel bandage, which is first applied to the skin and then, after heating to body temperature, thickens into a hard gel, <span class=\" italic\">said Professor Amer.</span></blockquote><p>Thanks to its components, the bandage smoothes the surface of the wound, filling all its recesses and nooks. To develop new cells, it creates a three-dimensional structure similar to scaffolding, which promotes rapid tissue regeneration. After use, the bandage is washed off with cool saline solution.</p><blockquote>Wounds have the wrong shape and depth. Our liquid can fill any shape and then stay in place. Other bandages are often based on collagen films or sponges that move and move away from the damaged area, <span class=\" italic\">added Professor Amer.</span></blockquote><p>Laboratory studies conducted to date show that the bandage accelerates wound healing by 33% faster than the most popular of the existing bandages without side effects. Researchers at Northwestern University plan to conduct several more large-scale testing of the bandage and obtain official approval from the US Food and Drug Administration (FDA) for the spread of the bandage in the medical sector.</p><p>Although this new technology can be used to treat any wound, the research team has focused on helping diabetics at risk for lower extremity injuries.</p><p>Most people with diabetes will have at least one leg ulcer at some point in their lives. If you consult a specialist in time and get proper medical care, you can get rid of ulcers quickly. If left untreated, it can lead to infection or even amputation.</p></section>",
       "Title": "American Developments: Bandage for Rapid Wound Healing",
       "Brief": "Researchers from Illinois have developed a bandage that accelerates the healing of wounds and skin lesions in diabetics by 33%."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Дослідники з Іллінойсу розробили бинт, що на 33% прискорює загоєння ран та шкірних пошкоджень у хворих на діабет.</p><p>Оскільки хворі на діабет часто мають проблеми з нервовою системою/ кровообігом, вониможуть не звернути увагу на отримані виразки, рани або стертості. Через повільне загоєння ран така неуважність може призвести до ускладнень на кшталт хронічних ран. Новий регенеративний бандаж, однак, може допомогти уникнути цього.</p><p>Бандажний пристрій, створений дослідниками Північно-західного університету штату Іллінойс, використовує власну здатність тіла до регенерації і не містить ліків або інших фармацевтичних продуктів. За словами автора дослідження, професора Гільєрмо Амер, головна діюча речовина бандажу – штучно синтезований білок тіла.</p><blockquote>Ми виявили в шкірі протеїновий сегмент, найбільш значущий для загоювання ран, виділили його та включили до антиоксидантної гідрогелевої пов’язки, що спочатку наноситься на шкіру, а потім, після нагрівання до температури тіла, згущується в жорсткий гель, <span class=\" italic\">– прокоментував професор Амер.</span></blockquote><p>Завдяки своїм складовим, бандаж вирівнює поверхню рани, заповнюючи всі її поглиблення та закутки. Для розвитку нових клітин він створює тривимірну структуру, схожу на будівельні ліси, що сприяє швидкій регенерацію тканин. Після завершення терміну використання бинт змивається за допомогою прохолодного сольового розчину.</p><blockquote>Рани мають неправильну форму та глибину. Наша рідина може заповнити будь-яку форму, а потім залишатися на місці. В основу інших бандажів часто входять колагенові плівки або губки, що рухаються і віддаляються від зони пошкодження, – <span class=\" italic\">додав професор Амер.</span></blockquote><p>Лабораторні дослідження, проведені на сьогодні, свідчать, що бандаж пришвидшує загоєння ран на 33%швидше за найпопулярніший з існуючих бинтів без побічних ефектів. Дослідники Північно-західного університету планують провести ще декілька масштабних випробувань бандажу та отримати офіційне схвалення від Управління з контролю за продуктами та ліками США (FDA) на поширення бандажу в медицинському секторі.</p><p>Попри те, що ця нова технологія може бути використана для лікування будь-яких ран, дослідницька група зосередила свої зусилля на наданні допомоги діабетикам, що знаходяться під ризиком отримання ушкоджень нижніх кінцівок.</p><p>Більшість людей, хворих на цукровий діабет, матимуть принаймні одну виразку ноги в певний момент свого життя. Якщо вчасно звернутися до фахівця та отримати належну медичну допомогу, від виразки можна швидко позбавитися. Якщо не лікувати, це може призвести до інфікування або навіть ампутації.</p></section>",
       "Title": "Розробки американців: Бандаж для швидкого загоєння ран",
       "Brief": "Дослідники з Іллінойсу розробили бинт, що на 33% прискорює загоєння ран та шкірних пошкоджень у хворих на діабет."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Forscher aus Illinois haben einen Verband entwickelt, der die Heilung von Wunden und Hautl&#228;sionen bei Diabetikern um 33 % beschleunigt.</p><p>Da Diabetiker h&#228;ufig Probleme mit dem Nervensystem und dem Kreislauf haben, achten sie m&#246;glicherweise nicht auf Geschw&#252;re, Wunden oder Sch&#252;rfwunden. Aufgrund der langsamen Wundheilung kann eine solche Unachtsamkeit zu Komplikationen wie chronischen Wunden f&#252;hren. Ein neuer Regenerationsverband kann dies jedoch verhindern.</p><p>Das von Forschern der Northwestern Illinois University entwickelte Verbandger&#228;t nutzt die k&#246;rpereigene Regenerationsf&#228;higkeit und enth&#228;lt keine Medikamente oder andere pharmazeutische Produkte. Laut dem Autor der Studie, Professor Guillermo Amer, ist der Hauptwirkstoff der Bandage k&#252;nstlich synthetisiertes K&#246;rperprotein.</p><blockquote>Wir haben ein Proteinsegment in der Haut gefunden, das f&#252;r die Wundheilung am wichtigsten ist, es isoliert und in einen antioxidativen Hydrogel-Verband eingearbeitet, der zun&#228;chst auf die Haut aufgetragen wird und dann nach Erhitzen auf K&#246;rpertemperatur zu einem harten Gel verdickt , <span class=\" italic\"> kommentierte Professor Amer.</span></blockquote><p>Dank seiner Bestandteile gleicht der Verband die Wundoberfl&#228;che aus und f&#252;llt alle Vertiefungen, Ecken und Winkel aus. F&#252;r die Entwicklung neuer Zellen entsteht eine ger&#252;st&#228;hnliche dreidimensionale Struktur, diee eine schnelle Geweberegeneration f&#246;rdert. Nach Ende der Anwendungsdauer wird der Verband mit k&#252;hler Kochsalzl&#246;sung abgewaschen.</p><blockquote>Wunden sind in Form und Tiefe unregelm&#228;&#223;ig. Unsere Fl&#252;ssigkeit kann jede Form ausf&#252;llen und dann dort bleiben. Die Basis anderer Bandagen sind oft Kollagenfilme oder -schw&#228;mme, die sich immer wieder von der besch&#228;digten Stelle entfernen, <span class=\" italic\">f&#252;gte Professor Amer hinzu.</span></blockquote><p>Bisher durchgef&#252;hrte Laborstudien zeigen, dass die Bandage die Wundheilung um 33 % schneller beschleunigt als die g&#228;ngigsten bestehenden Bandagen ohne Nebenwirkungen. Forscher der Northwestern University planen, mehrere weitere gro&#223; angelegte Versuche mit der Bandage durchzuf&#252;hren und von der US-amerikanischen Food and Drug Administration (FDA) die offizielle Genehmigung f&#252;r den Vertrieb der Bandage im medizinischen Bereich zu erhalten.</p><p>Obwohl diese neue Technologie zur Behandlung jeder Wunde eingesetzt werden kann, hat das Forschungsteam seine Bem&#252;hungen darauf konzentriert, Diabetikern zu helfen, bei denen das Risiko einer Verletzung der unteren Extremit&#228;ten besteht.</p><p>Die meisten Menschen mit Diabetes werden irgendwann in ihrem Leben mindestens ein Fu&#223;geschw&#252;r haben. Wenn Sie rechtzeitig einen Spezialisten kontaktieren und die richtige medizinische Versorgung erhalten, k&#246;nnen Sie das Geschw&#252;r schnell loswerden. Unbehandelt kann es zu einer Infektion oder sogar zur Amputation kommen.</p></section>",
       "Title": "Amerikanische Entwicklungen: Verband zur schnellen Wundheilung",
       "Brief": "Forscher aus Illinois haben einen Verband entwickelt, der die Heilung von Wunden und Hautläsionen bei Diabetikern um 33 % beschleunigt."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Ricercatori dell&#39;Illinois hanno sviluppato una benda che accelera del 33% la guarigione di ferite e lesioni cutanee nei pazienti diabetici.</p><p>Poich&#233; i diabetici hanno spesso problemi al sistema nervoso/circolatorio, potrebbero non prestare attenzione a ulcere, ferite o abrasioni. A causa della lenta guarigione delle ferite, tale disattenzione pu&#242; portare a complicazioni come ferite croniche. Un nuovo bendaggio rigenerativo, tuttavia, pu&#242; aiutare a evitare questo.</p><p>Il dispositivo per bendaggi, creato dai ricercatori della Northwestern Illinois University, sfrutta la capacit&#224; del corpo di rigenerarsi e non contiene farmaci o altri prodotti farmaceutici. Secondo l&#39;autore dello studio, il professor Guillermo Amer, il principale principio attivo della benda &#232; la proteina corporea sintetizzata artificialmente.</p><blockquote>Abbiamo trovato un segmento proteico nella pelle che &#232; molto importante per la guarigione delle ferite, lo abbiamo isolato e incluso in una medicazione antiossidante in idrogel, che viene prima applicata sulla pelle e poi, dopo il riscaldamento alla temperatura corporea, si addensa fino a formare un gel duro , <span class=\" italic\">comment&#242; il professor Amer.</span></blockquote><p>Grazie ai suoi componenti, la benda uniforma la superficie della ferita, riempiendo tutte le sue depressioni, angoli e fessure. Per lo sviluppo di nuove cellule crea una struttura tridimensionale simile ad un&#39;impalcatura, che favorisce la rapida rigenerazione dei tessuti. Dopo la fine del periodo di utilizzo, la benda viene lavata via con una soluzione salina fresca.</p><blockquote>Le ferite sono irregolari nella forma e nella profondit&#224;. Il nostro liquido pu&#242; riempire qualsiasi forma e poi rimanere fermo. La base di altre bende spesso comprende pellicole di collagene o spugne che si muovono e si allontanano dalla zona danneggiata, <span class=\" italic\">ha aggiunto il professor Amer.</span></blockquote><p>Studi di laboratorio condotti fino ad oggi dimostrano che la benda accelera la guarigione delle ferite del 33% pi&#249; velocemente rispetto alle bende esistenti pi&#249; diffuse senza effetti collaterali. I ricercatori della Northwestern University intendono condurre numerosi altri studi su larga scala sulla benda e ricevere l&#39;approvazione ufficiale dalla Food and Drug Administration (FDA) statunitense per distribuire la benda nel settore medico.</p><p>Sebbene questa nuova tecnologia possa essere utilizzata per trattare qualsiasi ferita, il gruppo di ricerca ha concentrato i propri sforzi sull’aiuto ai diabetici a rischio di lesioni agli arti inferiori.</p><p>La maggior parte delle persone con diabete avr&#224; almeno un’ulcera al piede ad un certo punto della propria vita. Se contatti uno specialista in tempo e ricevi cure mediche adeguate, puoi liberarti rapidamente dell&#39;ulcera. Se non trattata, pu&#242; portare a infezioni o addirittura all’amputazione.</p></section>",
       "Title": "Sviluppi americani: bendaggio per una rapida guarigione delle ferite",
       "Brief": "Ricercatori dell'Illinois hanno sviluppato una benda che accelera del 33% la guarigione di ferite e lesioni cutanee nei pazienti diabetici."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Naukowcy z Illinois opracowali bandaż, kt&#243;ry przyspiesza gojenie ran i zmian sk&#243;rnych u chorych na cukrzycę o 33%.</p><p>Ponieważ diabetycy często mają problemy z układem nerwowym/krążeniem, mogą nie zwracać uwagi na wrzody, rany lub otarcia. Ze względu na powolne gojenie się ran, taka nieuwaga może prowadzić do powikłań w postaci ran przewlekłych. Nowy bandaż regeneracyjny może jednak pom&#243;c tego uniknąć.</p><p>Bandaż, stworzony przez naukowc&#243;w z Northwestern Illinois University, wykorzystuje zdolność organizmu do regeneracji i nie zawiera lek&#243;w ani innych produkt&#243;w farmaceutycznych. Według autora badania, profesora Guillermo Amera, gł&#243;wną substancją czynną bandażu jest sztucznie syntetyzowane białko ustrojowe.</p><blockquote>Odkryliśmy w sk&#243;rze najważniejszy dla gojenia się segment białkowy, wyizolowaliśmy go i włączyliśmy do opatrunku hydrożelowego o działaniu przeciwutleniającym, kt&#243;ry najpierw nakłada się na sk&#243;rę, a następnie po podgrzaniu do temperatury ciała gęstnieje w twardy żel , <span class=\" italic\">skomentował profesor Amer.</span></blockquote><p>Dzięki swoim składnikom bandaż wyr&#243;wnuje powierzchnię rany, wypełniając wszystkie jej zagłębienia i zakamarki. W celu rozwoju nowych kom&#243;rek tworzy tr&#243;jwymiarową strukturę przypominającą rusztowanie, co sprzyja szybkiej regeneracji tkanek. Po zakończeniu okresu użytkowania bandaż zmywa się chłodnym roztworem soli fizjologicznej.</p><blockquote>Rany mają nieregularny kształt i głębokość. Nasz płyn może wypełnić dowolny kształt i pozostać na miejscu. Podstawą innych bandaży często są folie kolagenowe lub gąbki, kt&#243;re poruszają się i oddalają od strefy uszkodzenia, <span class=\" italic\">dodał profesor Amer.</span></blockquote><p>Dotychczasowe badania laboratoryjne wykazały, że bandaż przyspiesza gojenie ran o 33% szybciej niż najpopularniejsze istniejące bandaże bez skutk&#243;w ubocznych. Naukowcy z Northwestern University planują przeprowadzić kilka kolejnych test&#243;w bandaża na dużą skalę i uzyskać oficjalną zgodę amerykańskiej Agencji ds. Żywności i Lek&#243;w (FDA) na dystrybucję bandaża w sektorze medycznym.</p><p>Chociaż tę nową technologię można zastosować w leczeniu każdej rany, zesp&#243;ł badawczy skupił swoje wysiłki na pomocy diabetykom zagrożonym urazami kończyn dolnych.</p><p>U większości os&#243;b chorych na cukrzycę w pewnym momencie życia wystąpi co najmniej jedno owrzodzenie stopy. Jeśli skonsultujesz się ze specjalistą na czas i otrzymasz odpowiednią opiekę medyczną, możesz szybko pozbyć się wrzodu. Nieleczona może prowadzić do infekcji, a nawet amputacji.</p></section>",
       "Title": "Amerykańskie osiągnięcia: Bandaż do szybkiego gojenia się ran",
       "Brief": "Naukowcy z Illinois opracowali bandaż, który przyspiesza gojenie ran i zmian skórnych u chorych na cukrzycę o 33%."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/studies-by-danish-scientists-show-the-benefits-of-a-low-carbohydrate-diet-for-diabetics.jpg",
     "Key": "DanskSC",
     "Url": "studies-by-danish-scientists-show-the-benefits-of-a-low-carbohydrate-diet-for-diabetics",
     "En": {
       "Content": "<section class=\"noso\"><p>Copenhagen researchers find low-carb diets reduce total insulin levels by 22%.</p><p>&quot;Maintaining normal well-being in type 2 diabetes is not primarily about medication, but about proper nutrition and lifestyle changes,&quot; is a well-known statement made by a team of researchers from the University of Copenhagen.</p><p>According to them, replacing pasta, bread and potatoes with foods high in protein (meat, eggs) can significantly improve blood sugar levels in people with type 2 diabetes.</p><p>To confirm their hypothesis, the researchers collected 16 people with type 2 diabetes, aged 43 to 70 years (average age - 65 years). After that, the participants were divided into 2 groups and one of them was transferred to a high-carbohydrate diet, and the other - to a low-carbohydrate diet. Also, for the purity of the experiment, the researchers canceled the use of sugar-lowering drugs (eg, metformin) for both groups.</p><p>According to the results of the study, the second group of subjects reduced the consumption of energy derived from carbohydrates from 29% to 16% and increased the consumption of energy derived from proteins from 31% to 54%.</p><p>Despite the lower amount of &quot;carbohydrate&quot; energy, the subjects did not experience a shortage of food. On the contrary, they reported that a low-carb diet helped to overcome the feeling of hunger between meals and reduce the number of snacks.</p><p>The results of the study complement the evidence on how eating low-carb foods can improve general well-being in people with type 2 diabetes.</p><p>Thus, Copenhagen researchers found that those who followed a high-protein diet reduced postprandial glucose by 18% and reduced total insulin by 22% compared with those who followed a high-carbohydrate diet.</p><p>They also found that levels of the other two metabolic hormones, glucose-dependent insulinotropic polypeptide and glucagon-like peptide 1, increased by 35% and 17%, respectively.</p><p>Researchers say more work is needed to investigate the effects of a high-protein diet on diabetes over time.</p><p>The findings were published in the journal Nature Medicine.</p></section>",
       "Title": "Studies by Danish scientists show the benefits of a low-carbohydrate diet for diabetics",
       "Brief": "Copenhagen researchers find low-carb diets reduce total insulin levels by 22%."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Вчені з Копенгагену встановили, що дотримання низьковуглеводної дієти знижує загальний рівень інсуліну на 22%.</p><blockquote>Підтримання нормального самопочуття при діабеті 2-го типу в першу чергу залежить не від ліків, а від правильного харчування та зміни способу життя</blockquote><p>– загальновідоме твердження, яке взялася довести команда дослідників з університету Копенгагена.</p><p>За їх словами, заміна макаронних виробів, хлібу та картоплі на продукти з високим вмістом білків (м’ясо, яйця) може значно покращити рівень цукру в крові у людей із діабетом 2 типу.</p><p>Для підтвердження своєї гіпотези вчені зібрали 16 людей, хворих на діабет 2-го типу, віком від 43 до 70 років (середній вік – 65 років). Після цього розділили учасників на 2 групи та перевели одну з них на високовуглеводну, і другу – на низьковуглеводну дієти. Також, для чистоти експерименту вчені скасували прийом цукрознижуючих препаратів (наприклад, метформін) для обох груп.</p><p>За результатами дослідження, друга група піддослідних зменшила споживання енергії, отриманої з вуглеводів, з 29% до 16% і підвищила споживання енергії, отриманої з білків, з 31% до 54%.</p><p>Попри меншу кількість “вуглеводної”енергії піддослідні не відчували нестачі в їжі. Навпаки, вони повідомили, що низьковуглеводна дієта допомогла подолати відчуття голоду між прийомами їжі та зменшити кількість перекусів.</p><p>Результати дослідження доповнюють докази того, як споживання їжі з низьким вмістом вуглеводів може покращити загальне самопочуття у людей із діабетом 2 типу.</p><p>Так копенгагенські дослідники виявили, що ті, хто дотримувався дієти з високим вмістом білків, знизили рівень глюкози після прийому їжі на 18%, а також знизили загальний інсулін на 22%, у порівнянні з тими, хто дотримувався високовуглеводної дієти.</p><p>Вони також виявили, що рівні двох інших гормонів, які беруть участь в обміні речовин – а це глюкозозалежний інсулінотропний поліпептид та глюкагоноподібний пептид 1 – збільшилися відповідно на 35% та 17%.</p><p>Дослідники кажуть, що необхідно провести більше робіт, щоб дослідити ефекти харчування високобілкової дієти на діабет протягом тривалого періоду часу. </p><p>Висновки були опубліковані в журналі Nature Medicine.</p></section>",
       "Title": "Дослідження датських вчених свідчать про користь низьковуглеводної дієти для діабетиків",
       "Brief": "Вчені з Копенгагену встановили, що дотримання низьковуглеводної дієти знижує загальний рівень інсуліну на 22%."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Wissenschaftler aus Kopenhagen fanden heraus, dass eine kohlenhydratarme Ern&#228;hrung den Gesamtinsulinspiegel um 22 % senkt.</p><blockquote>Die Aufrechterhaltung eines normalen Wohlbefindens bei Typ-2-Diabetes h&#228;ngt in erster Linie nicht von Medikamenten, sondern von der richtigen Ern&#228;hrung und einer &#196;nderung des Lebensstils ab</blockquote><p>— eine bekannte Aussage, die ein Forscherteam der Universit&#228;t Kopenhagen beweisen wollte.</p><p>Der Ersatz von Nudeln, Brot und Kartoffeln durch proteinreiche Lebensmittel (Fleisch, Eier) k&#246;nne den Blutzuckerspiegel bei Menschen mit Typ-2-Diabetes deutlich verbessern, sagten sie.</p><p>Um ihre Hypothese zu best&#228;tigen, versammelten die Wissenschaftler 16 Menschen mit Typ-2-Diabetes im Alter von 43 bis 70 Jahren (Durchschnittsalter - 65 Jahre). Danach wurden die Teilnehmer in zwei Gruppen eingeteilt und eine davon auf eine kohlenhydratreiche Di&#228;t und die zweite auf eine kohlenhydratarme Di&#228;t umgestellt. Um die Reinheit des Experiments zu gew&#228;hrleisten, verzichteten die Wissenschaftler au&#223;erdem auf die Verwendung von zuckersenkenden Medikamenten (z. B. Metformin) f&#252;r beide Gruppen.</p><p>Den Ergebnissen der Studie zufolge reduzierte die zweite Probandengruppe die Aufnahme von Energie aus Kohlenhydraten von 29 % auf 16 % und erh&#246;hte die Aufnahme von Energie aus Proteinen von 31 % auf 54 %.</p><p>Trotz der geringeren Menge an „Kohlenhydrat“-Energie versp&#252;rten die Probanden keinen Nahrungsmangel. Im Gegenteil, sie berichteten, dass eine kohlenhydratarme Ern&#228;hrung dazu beitrug, den Hunger zwischen den Mahlzeiten zu kontrollieren und das Naschen zu reduzieren.</p><p>Die Studienergebnisse erg&#228;nzen die wachsende Zahl an Beweisen, die zeigen, wie eine kohlenhydratarme Ern&#228;hrung das allgemeine Wohlbefinden von Menschen mit Typ-2-Diabetes verbessern kann.</p><p>So fanden Forscher aus Kopenhagen heraus, dass diejenigen, die eine proteinreiche Di&#228;t befolgten, im Vergleich zu denen, die eine kohlenhydratreiche Di&#228;t befolgten, die postprandiale Glukose um 18 % und auch das Gesamtinsulin um 22 % reduzierten.</p><p>Sie fanden auch heraus, dass die Spiegel von zwei anderen Hormonen, die am Stoffwechsel beteiligt sind – dem glukoseabh&#228;ngigen insulinotropen Polypeptid und dem glucagon&#228;hnlichen Peptid 1 – um 35 % bzw. 17 % anstiegen.</p><p>Die Forscher sagen, dass weitere Arbeiten erforderlich sind, um die Auswirkungen einer proteinreichen Ern&#228;hrung auf Diabetes &#252;ber einen l&#228;ngeren Zeitraum zu untersuchen.</p><p>Die Ergebnisse wurden in der Fachzeitschrift Nature Medicine ver&#246;ffentlicht.</p></section>",
       "Title": "Untersuchungen dänischer Wissenschaftler zeigen die Vorteile einer kohlenhydratarmen Ernährung für Diabetiker",
       "Brief": "Wissenschaftler aus Kopenhagen fanden heraus, dass eine kohlenhydratarme Ernährung den Gesamtinsulinspiegel um 22 % senkt."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Gli scienziati di Copenaghen hanno scoperto che seguire una dieta a basso contenuto di carboidrati riduce i livelli totali di insulina del 22%.</p><blockquote>Il mantenimento del normale benessere nel diabete di tipo 2 non dipende principalmente dai farmaci, ma da una corretta alimentazione e da cambiamenti nello stile di vita</blockquote><p>— un&#39;affermazione ben nota che un team di ricercatori dell&#39;Universit&#224; di Copenaghen si &#232; impegnato a dimostrare.</p><p>Sostituire pasta, pane e patate con cibi ricchi di proteine (carne, uova) pu&#242; migliorare significativamente i livelli di zucchero nel sangue nelle persone con diabete di tipo 2.</p><p>Per confermare la loro ipotesi, gli scienziati hanno riunito 16 persone con diabete di tipo 2, di et&#224; compresa tra 43 e 70 anni (et&#224; media - 65 anni). Successivamente, i partecipanti sono stati divisi in 2 gruppi e trasferiti uno di loro a una dieta ricca di carboidrati e il secondo a una dieta a basso contenuto di carboidrati. Inoltre, per la purezza dell&#39;esperimento, gli scienziati hanno annullato l&#39;uso di farmaci che abbassano lo zucchero (ad esempio metformina) per entrambi i gruppi.</p><p>Secondo i risultati dello studio, il secondo gruppo di soggetti ha ridotto l&#39;apporto energetico ottenuto dai carboidrati dal 29% al 16% e aumentato l&#39;apporto energetico ottenuto dalle proteine dal 31% al 54%.</p><p>Nonostante la minore quantit&#224; di energia &quot;carboidrati&quot;, i soggetti non hanno avvertito la mancanza di cibo. Al contrario, hanno riferito che una dieta a basso contenuto di carboidrati aiuta a controllare la fame tra i pasti e a ridurre gli spuntini.</p><p>I risultati dello studio si aggiungono al crescente numero di prove che dimostrano come una dieta a basso contenuto di carboidrati possa migliorare il benessere generale nelle persone con diabete di tipo 2.</p><p>Pertanto, i ricercatori di Copenaghen hanno scoperto che coloro che seguivano una dieta ricca di proteine riducevano il glucosio postprandiale del 18% e riducevano anche l’insulina totale del 22%, rispetto a coloro che seguivano una dieta ricca di carboidrati.</p><p>Hanno anche scoperto che i livelli di altri due ormoni coinvolti nel metabolismo – il polipeptide insulinotropico glucosio-dipendente e il peptide 1 simile al glucagone – aumentavano rispettivamente del 35% e del 17%.</p><p>I ricercatori affermano che &#232; necessario ulteriore lavoro per esaminare gli effetti di una dieta ricca di proteine sul diabete per un periodo di tempo pi&#249; lungo.</p><p>I risultati sono stati pubblicati sulla rivista Nature Medicine.</p></section>",
       "Title": "Una ricerca condotta da scienziati danesi mostra i benefici di una dieta a basso contenuto di carboidrati per i diabetici",
       "Brief": "Gli scienziati di Copenaghen hanno scoperto che seguire una dieta a basso contenuto di carboidrati riduce i livelli totali di insulina del 22%."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Naukowcy z Kopenhagi odkryli, że przestrzeganie diety niskowęglowodanowej obniża całkowity poziom insuliny o 22%.</p><blockquote>Utrzymanie prawidłowego stanu zdrowia w cukrzycy typu 2 zależy przede wszystkim nie od lek&#243;w, ale od prawidłowego odżywiania i zmian w stylu życia</blockquote><p>— dobrze znane stwierdzenie, kt&#243;re zesp&#243;ł badaczy z Uniwersytetu w Kopenhadze podjął się udowodnić.</p><p>Zastąpienie makaronu, chleba i ziemniak&#243;w produktami bogatymi w białko (mięso, jajka) może znacznie poprawić poziom cukru we krwi u os&#243;b chorych na cukrzycę typu 2 – twierdzą.</p><p>Aby potwierdzić swoją hipotezę, naukowcy zebrali 16 os&#243;b chorych na cukrzycę typu 2 w wieku od 43 do 70 lat (średnia wieku – 65 lat). Następnie uczestnik&#243;w podzielono na 2 grupy i jedną z nich przeniesiono na dietę wysokowęglowodanową, a drugą na dietę niskowęglowodanową. Ponadto dla czystości eksperymentu naukowcy zrezygnowali ze stosowania lek&#243;w obniżających poziom cukru (na przykład metforminy) w obu grupach.</p><p>Zgodnie z wynikami badania, druga grupa os&#243;b zmniejszyła spożycie energii uzyskanej z węglowodan&#243;w z 29% do 16% i zwiększyła spożycie energii uzyskanej z białek z 31% do 54%.</p><p>Pomimo mniejszej ilości energii „węglowodanowej”, badani nie odczuwali braku pożywienia. Wręcz przeciwnie, podali, że dieta niskowęglowodanowa pomogła kontrolować gł&#243;d między posiłkami i ograniczyć podjadanie.</p><p>Wyniki badania uzupełniają coraz większą liczbę dowod&#243;w wskazujących, jak dieta niskowęglowodanowa może poprawić og&#243;lne samopoczucie os&#243;b chorych na cukrzycę typu 2.</p><p>Zatem naukowcy z Kopenhagi odkryli, że u os&#243;b stosujących dietę wysokobiałkową zmniejszono poposiłkową glikemię o 18%, a także całkowitą insulinę o 22% w por&#243;wnaniu z osobami stosującymi dietę wysokowęglowodanową.</p><p>Odkryli r&#243;wnież, że poziom dw&#243;ch innych hormon&#243;w biorących udział w metabolizmie – glukozozależnego polipeptydu insulinotropowego i peptydu glukagonopodobnego 1 – wzr&#243;sł odpowiednio o 35% i 17%.</p><p>Naukowcy twierdzą, że potrzeba więcej pracy, aby zbadać wpływ stosowania diety wysokobiałkowej na cukrzycę przez dłuższy okres czasu.</p><p>Wyniki opublikowano w czasopiśmie Nature Medicine.</p></section>",
       "Title": "Badania duńskich naukowców pokazują korzyści diety niskowęglowodanowej dla diabetyków",
       "Brief": "Naukowcy z Kopenhagi odkryli, że przestrzeganie diety niskowęglowodanowej obniża całkowity poziom insuliny o 22%."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/metformin-and-insulin-do-not-affect-beta-cell-function-in-children-with-type-2-diabetes.jpg",
     "Key":"metformin",
     "Url": "metformin-and-insulin-do-not-affect-beta-cell-function-in-children-with-type-2-diabetes",
     "En": {
       "Content": "<section class=\"noso\"><p>Treatment with children who have recently been diagnosed with type 2 diabetes with metformin or insulin cannot stop the regression of beta cells.</p><p>The incidence of type 2 diabetes is increasing worldwide, and researchers are looking to find ways to prevent it: by studying beta cell dysfunction, the development of insulin resistance and the effects of age on it.</p><p>According to the results of the American Low Carb program, insulin resistance in adults can be stopped with proper nutrition and a healthy lifestyle. A diet rich in fiber, complex carbohydrates and unsaturated fats, as well as regular exercise, helped Low Carb participants to abandon medical care and start the remission of diabetes in the body.</p><p>Like adults, children have also been involved in studies of the effects of a low-carb diet on diabetes. Although the results show weight loss and improved blood sugar control, there are too few clinical studies to draw any conclusions.</p><p>A new, more complete study conducted by Yale University in New Haven enrolled 91 children (aged 10-19 years) who were overweight or obese due to type 2 diabetes or impaired glucose tolerance.</p><p>The researchers randomly divided the subjects into two groups: in the first group, the subjects received injections of insulin Lantus (glargine) for three months, followed by metformin for another 3 months, and in the second group, the subjects received treatment with metformin alone for 1 year.</p><p>Today, metformin is the world&#39;s most widely used oral antihyperglycemic drug for the treatment of type 2 diabetes. It helps lower blood sugar, while insulin can be used by those who have tried to control blood sugar through diet, lifestyle changes and other medications.</p><p>Over a 15-month period, the researchers monitored the subjects&#39; blood sugar and beta cell function. No treatment slowed or stopped the progression of type 2 diabetes in each group, and beta cell deterioration continued despite treatment.</p><p>Lead author Sonia Caprio and co-authors argued that the lack of effectiveness of the drugs may be due to the more aggressive nature of type 2 diabetes in young people. Also, the author added that new drugs aimed at overcoming insulin resistance in young people may become necessary for life.</p><p>The results were published online in the journal Diabetes Care.</p></section>",
       "Title": "Metformin and insulin do not affect beta cell function in children with type 2 diabetes",
       "Brief": "Treatment with children who have recently been diagnosed with type 2 diabetes with metformin or insulin cannot stop the regression of beta cells."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Лікування дітей, яким було нещодавно діагностовано цукровий діабет 2 типу, метформіном або інсуліном не може зупинити регрес бета-клітин.</p><p>Частота захворюваності на діабет 2 типу зростає по всьому світу, і дослідники прагнуть знайти спосіб запобігти цьому: досліджують дисфункції бета-клітин, розвиток інсулінорезистентності та вплив віку хворого на неї.</p><p>Як свідчать результати американської програми Low Carb, у дорослих резистентність до інсуліну можна призупинити за допомогою правильного харчування і здорового способу життя. Дієта, багата клітковиною, складними вуглеводами й ненасиченими жирами, а також регулярні фізичні навантаження, допомогли учасникам Low Carb відмовитися від медицинського супроводу та запустити в організмі процес ремісії діабету.</p><p>Як і дорослі, діти також брали участь у дослідженнях впливу низьковуглеводної дієти на діабет. І хоча результати свідчать про втрату ваги та поліпшений контроль цукру в крові, клінічних досліджень занадто мало, аби робити якісь висновки.</p><p>Нове, більш повне дослідження, проведене Йельським університетом у Нью-Хейвені, залучило 91 дитину (віком 10-19 років) з надмірною вагою або ожирінням, викликаними діабетом 2 типу або порушеною толерантністю до глюкози.</p><p>Вчені випадковим чином розділили піддослідних на дві групи: в першій групі піддослідні отримували ін’єкції Lantus (glargine) інсуліну протягом трьох місяців, після чого метформін ще протягом 3 місяців, а в другій – піддослідні приймали лікування виключно метформіном терміном в 1 рік.</p><p>Сьогодні метформін є найбільш застосованим у світі пероральним антигіперглікемічним препаратом для лікування цукрового діабету 2 типу. Він допомагає знизити рівень цукру в крові, в той час як інсулін можуть використовувати ті, хто намагався контролювати рівень цукру в крові за допомогою дієти, зміни способу життя та інших ліків.</p><p>Протягом 15-місячного періоду дослідники контролювали рівень цукру в крові піддослідних та функціонування їх бета-клітин. Жодне лікування не сповільнило або не припинило прогресування діабету 2-го типу в кожній з груп, а погіршення бета-клітин продовжувалося попри лікування.</p><p>Ведучий автор дослідження Соня Капріо та її співавтори стверджували, що недостатня ефективність препаратів може бути пов’язана з більш агресивним характером діабету 2 типу у молоді. Також, автор додала, що нові препарати, які спрямовані на подолання інсулінорезистентності в молоді, можуть стати необхідними для життя.</p><p>Результати були опубліковані в інтернеті в журналі Diabetes Care.</p></section>",
       "Title": "Метформін та інсулін не впливають на функції бета-клітин у дітей із діабетом 2 типу",
       "Brief": "Лікування дітей, яким було нещодавно діагностовано цукровий діабет 2 типу, метформіном або інсуліном не може зупинити регрес бета-клітин."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Die Behandlung von Kindern mit neu diagnostiziertem Typ-2-Diabetes mit Metformin oder Insulin kann die Betazell-Regression nicht stoppen.</p><p>Die Inzidenz von Typ-2-Diabetes nimmt weltweit zu, und Forscher versuchen, einen Weg zu finden, dies zu verhindern, indem sie die Funktionsst&#246;rung der Betazellen, die Entwicklung einer Insulinresistenz und die Auswirkungen des Alters darauf untersuchen.</p><p>Wie die Ergebnisse des amerikanischen Low Carb-Programms belegen, kann die Insulinresistenz bei Erwachsenen durch richtige Ern&#228;hrung und einen gesunden Lebensstil gestoppt werden. Eine ballaststoffreiche Ern&#228;hrung, die reich an komplexen Kohlenhydraten und unges&#228;ttigten Fetten ist, sowie regelm&#228;&#223;ige Bewegung halfen den Low-Carb-Teilnehmern, die medizinische Versorgung aufzugeben und den Prozess der Diabetes-Remission einzuleiten.</p><p>Wie Erwachsene haben auch Kinder an Studien zu den Auswirkungen einer kohlenhydratarmen Ern&#228;hrung auf Diabetes teilgenommen. Und obwohl die Ergebnisse einen Gewichtsverlust und eine verbesserte Blutzuckerkontrolle zeigen, gibt es zu wenige klinische Studien, um irgendwelche Schlussfolgerungen zu ziehen.</p><p>An einer neuen, umfassenderen Studie der Yale University in New Haven nahmen 91 Kinder (im Alter von 10 bis 19 Jahren) teil, die aufgrund von Typ-2-Diabetes oder einer beeintr&#228;chtigten Glukosetoleranz &#252;bergewichtig oder fettleibig waren.</p><p>Die Wissenschaftler teilten die Probanden nach dem Zufallsprinzip in zwei Gruppen ein: In der ersten Gruppe erhielten die Probanden drei Monate lang Injektionen mit Lantus-Insulin (Glargin), danach weitere drei Monate lang Metformin, und in der zweiten Gruppe erhielten die Probanden einen Monat lang ausschlie&#223;lich eine Behandlung mit Metformin Jahr.</p><p>Heute ist Metformin das weltweit am h&#228;ufigsten verwendete orale Antihyperglyk&#228;mikum zur Behandlung von Typ-2-Diabetes. Es tr&#228;gt zur Senkung des Blutzuckers bei, w&#228;hrend Insulin von Personen verwendet werden kann, die versucht haben, ihren Blutzucker durch Ern&#228;hrung, &#196;nderungen des Lebensstils und andere Medikamente zu kontrollieren.</p><p>&#220;ber einen Zeitraum von 15 Monaten &#252;berwachten die Forscher den Blutzucker der Probanden und die Funktion ihrer Betazellen. Keine der Behandlungen verlangsamte oder stoppte das Fortschreiten des Typ-2-Diabetes in beiden Gruppen, und der Verfall der Betazellen hielt trotz der Behandlung an.</p><p>Die leitende Studienautorin Sonia Caprio und ihre Co-Autoren argumentierten, dass die mangelnde Wirksamkeit der Medikamente m&#246;glicherweise mit der aggressiveren Natur von Typ-2-Diabetes bei jungen Menschen zusammenh&#228;ngt. Der Autor f&#252;gte au&#223;erdem hinzu, dass neue Medikamente zur &#220;berwindung der Insulinresistenz bei jungen Menschen lebenswichtig werden k&#246;nnten.</p><p>Die Ergebnisse wurden online in der Fachzeitschrift Diabetes Care ver&#246;ffentlicht.</p></section>",
       "Title": "Metformin und Insulin haben keinen Einfluss auf die Betazellfunktion bei Kindern mit Typ-2-Diabetes",
       "Brief": "Die Behandlung von Kindern mit neu diagnostiziertem Typ-2-Diabetes mit Metformin oder Insulin kann die Betazell-Regression nicht stoppen."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Leczenie dzieci z nowo zdiagnozowaną cukrzycą typu 2 metforminą lub insuliną nie może zatrzymać regresji kom&#243;rek beta.</p><p>Na całym świecie wzrasta częstość występowania cukrzycy typu 2, a badacze pr&#243;bują znaleźć spos&#243;b, aby temu zapobiec, badając dysfunkcję kom&#243;rek beta, rozw&#243;j insulinooporności i wpływ wieku na tę chorobę.</p><p>Jak dowodzą wyniki amerykańskiego programu Low Carb, insulinooporność u dorosłych można zatrzymać właściwym odżywianiem i zdrowym trybem życia. Dieta bogata w błonnik, węglowodany złożone i tłuszcze nienasycone, a także regularna aktywność fizyczna pomogły uczestnikom Low Carb zrezygnować z opieki medycznej i zapoczątkować proces remisji cukrzycy.</p><p>Podobnie jak dorośli, dzieci r&#243;wnież brały udział w badaniach nad wpływem diety niskowęglowodanowej na cukrzycę. I chociaż wyniki wskazują na utratę wagi i poprawę kontroli poziomu cukru we krwi, istnieje zbyt mało badań klinicznych, aby wyciągnąć jakiekolwiek wnioski.</p><p>Nowe, bardziej wszechstronne badanie przeprowadzone na Uniwersytecie Yale w New Haven objęło 91 dzieci (w wieku 10–19 lat) z nadwagą lub otyłością spowodowaną cukrzycą typu 2 lub upośledzoną tolerancją glukozy.</p><p>Naukowcy losowo podzielili badane osoby na dwie grupy: w pierwszej grupie osoby otrzymywały zastrzyki insuliny Lantus (glargine) przez trzy miesiące, po czym przez kolejne 3 miesiące metforminę, natomiast w drugiej grupie osoby otrzymywały przez 1 miesiąc wyłącznie metforminę. rok.</p><p>Obecnie metformina jest najczęściej stosowanym na świecie doustnym lekiem przeciwhiperglikemicznym w leczeniu cukrzycy typu 2. Pomaga obniżyć poziom cukru we krwi, natomiast insulinę mogą stosować osoby, kt&#243;re pr&#243;bowały kontrolować poziom cukru we krwi za pomocą diety, zmian w stylu życia i innych lek&#243;w.</p><p>Przez 15 miesięcy naukowcy monitorowali poziom cukru we krwi ochotnik&#243;w i funkcjonowanie ich kom&#243;rek beta. Żadne leczenie nie spowalniało ani nie zatrzymywało postępu cukrzycy typu 2 w żadnej z grup, a pomimo leczenia utrzymywało się pogorszenie liczby kom&#243;rek beta.</p><p>Gł&#243;wna autorka badania, Sonia Caprio i jej wsp&#243;łautorzy, argumentowali, że brak skuteczności lek&#243;w może być powiązany z bardziej agresywnym charakterem cukrzycy typu 2 u młodych ludzi. Autorka dodała także, że nowe leki mające na celu przezwyciężenie insulinooporności u młodych ludzi mogą okazać się niezbędne do życia.</p><p>Wyniki opublikowano w Internecie w czasopiśmie Diabetes Care.</p></section>",
       "Title": "Metformina e insulina non influenzano la funzione delle cellule beta nei bambini con diabete di tipo 2",
       "Brief": "Trattare i bambini con diabete di tipo 2 di nuova diagnosi con metformina o insulina non può fermare la regressione delle cellule beta."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Leczenie dzieci z nowo zdiagnozowaną cukrzycą typu 2 metforminą lub insuliną nie może zatrzymać regresji kom&#243;rek beta.</p><p>Na całym świecie wzrasta częstość występowania cukrzycy typu 2, a badacze pr&#243;bują znaleźć spos&#243;b, aby temu zapobiec, badając dysfunkcję kom&#243;rek beta, rozw&#243;j insulinooporności i wpływ wieku na tę chorobę.</p><p>Jak dowodzą wyniki amerykańskiego programu Low Carb, insulinooporność u dorosłych można zatrzymać właściwym odżywianiem i zdrowym trybem życia. Dieta bogata w błonnik, węglowodany złożone i tłuszcze nienasycone, a także regularna aktywność fizyczna pomogły uczestnikom Low Carb zrezygnować z opieki medycznej i zapoczątkować proces remisji cukrzycy.</p><p>Podobnie jak dorośli, dzieci r&#243;wnież brały udział w badaniach nad wpływem diety niskowęglowodanowej na cukrzycę. I chociaż wyniki wskazują na utratę wagi i poprawę kontroli poziomu cukru we krwi, istnieje zbyt mało badań klinicznych, aby wyciągnąć jakiekolwiek wnioski.</p><p>Nowe, bardziej wszechstronne badanie przeprowadzone na Uniwersytecie Yale w New Haven objęło 91 dzieci (w wieku 10–19 lat) z nadwagą lub otyłością spowodowaną cukrzycą typu 2 lub upośledzoną tolerancją glukozy.</p><p>Naukowcy losowo podzielili badane osoby na dwie grupy: w pierwszej grupie osoby otrzymywały zastrzyki insuliny Lantus (glargine) przez trzy miesiące, po czym przez kolejne 3 miesiące metforminę, natomiast w drugiej grupie osoby otrzymywały przez 1 miesiąc wyłącznie metforminę. rok.</p><p>Obecnie metformina jest najczęściej stosowanym na świecie doustnym lekiem przeciwhiperglikemicznym w leczeniu cukrzycy typu 2. Pomaga obniżyć poziom cukru we krwi, natomiast insulinę mogą stosować osoby, kt&#243;re pr&#243;bowały kontrolować poziom cukru we krwi za pomocą diety, zmian w stylu życia i innych lek&#243;w.</p><p>Przez 15 miesięcy naukowcy monitorowali poziom cukru we krwi ochotnik&#243;w i funkcjonowanie ich kom&#243;rek beta. Żadne leczenie nie spowalniało ani nie zatrzymywało postępu cukrzycy typu 2 w żadnej z grup, a pomimo leczenia utrzymywało się pogorszenie liczby kom&#243;rek beta.</p><p>Gł&#243;wna autorka badania, Sonia Caprio i jej wsp&#243;łautorzy, argumentowali, że brak skuteczności lek&#243;w może być powiązany z bardziej agresywnym charakterem cukrzycy typu 2 u młodych ludzi. Autorka dodała także, że nowe leki mające na celu przezwyciężenie insulinooporności u młodych ludzi mogą okazać się niezbędne do życia.</p><p>Wyniki opublikowano w Internecie w czasopiśmie Diabetes Care.</p></section>",
       "Title": "Metformina i insulina nie wpływają na czynność komórek beta u dzieci chorych na cukrzycę typu 2",
       "Brief": "Leczenie dzieci z nowo zdiagnozowaną cukrzycą typu 2 metforminą lub insuliną nie może zatrzymać regresji komórek beta."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/improving-air-quality-can-prevent-type-2-diabetes.jpg",
     "Url": "improving-air-quality-can-prevent-type-2-diabetes",
     "Key": "AirQual",
     "En": {
       "Content": "<section class=\"noso\"><p>Washington scientists have proposed a theory that reducing air pollution can reduce the number of people with type 2 diabetes.</p><p>In the experiment, researchers at the University of Washington used NASA satellites and found that in the UK, about 25,000 people get type 2 diabetes each year due to polluted air.</p><p>Of course, frequent consumption of high-carbohydrate or processed foods and unhealthy lifestyles are the main causes of type 2 diabetes. However, according to a study by scientists, living in a smoky urban area also increases the risk of getting sick.</p><p>Air pollution may be the cause of at least one in 10 cases of type 2 diabetes in the UK. At the same time, the number may be higher depending on the level of pollution in the city. In this way, downtown residents are more at risk than those living in the suburbs.</p><blockquote>Air pollution is a major trigger for the disease and should not be ignored,&quot; said Dr. Ziad Al-Ali, an associate professor of medicine at the University of Washington. , and lost 31,800 healthy years of life. We have not studied pollution in specific cities, but our results have shown that pollution and the risk of developing diabetes are directly proportional.</blockquote><p>Over the past few years, scientists have increasingly linked type 2 diabetes to high levels of air pollution. Although the exact mechanisms of the disease are unclear, scientists suggest that patients&#39; place of residence and income may be determinants.</p><p>The new research was based on 8 years of analytical work with 1.7 million US veterans. The researchers also used data from NASA satellites and readings from ground stations that monitored air pollution at the study participants&#39; sites.</p><p>To determine whether the prevalence of type 2 diabetes has increased in areas with high levels of pollution, the researchers linked the results to statistics on air pollution in 194 other countries.</p><p>The results of the analysis showed that in 2016, the cause of 3.2 million cases of type 2 diabetes was reduced to air pollution - which is 14% of new cases.</p><p>According to the results of the study, approximately 21% of people living in an environment containing 5-10 micrograms of polluted air per cubic meter have type 2 diabetes. When the pollution was 11.9-13.6 mcg per cubic meter, the percentage increased to 24%.</p><p>Scientists warn that in London and other British cities, the level could rise to 60 micrograms per cubic meter, while the average level of air pollution in the country is 12.</p><p>The study was published in The Lancet Planetary Health.</p></section>",
       "Title": "Improving air quality can prevent type 2 diabetes",
       "Brief": "Washington scientists have proposed a theory that reducing air pollution can reduce the number of people with type 2 diabetes."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Вашингтонські вчені запропонували теорію, за якою зниження забрудненості повітря може призвести до зменшення кількості людей з діабетом 2 типу.</p><p>Звичайно, часте вживання продуктів, насичених вуглеводами, або технологічно перероблених продуктів та нездоровий спосіб життя – основні причини виникненням діабетом 2-го типу. Проте, як припускає дослідження науковців, життя у задимленому урбанізованому мікрорайоні також підвищує ризик занедужати.</p><p>За даними, забруднення повітря може бути причиною принаймні одного з 10 випадків захворювання на діабет 2 типу у Великобританії. При цьому, число може бути вищим у залежності від рівня забрудненості в місті. Так жителі центру міста наражаються на небезпеку більше, ніж ті, хто живуть у передмістях.</p><p>“Забруднення повітря є основним тригером захворювання і його не слід ігнорувати”, – свідчить доктор Зіад Аль-Алі, доцент кафедри медицини в університеті Вашингтону, – “у Великобританії в 2016 році було зафіксовано близько 14 900 випадків діабету, пов’язаних із забрудненням повітря, і втрачено 31 800 здорових років життя. Ми не досліджували забрудненість у конкретних містах, проте з наших результатів стало зрозуміло, що забруднення та ризик захворіти на діабет – прямо пропорційні”.</p><p>Протягом останніх декількох років вчені все частіше пов’язують діабет 2 типу з високим рівнем забруднення повітря. І хоча точні механізми появи хвороби незрозумілі, вчені припускають, що місце проживання пацієнтів та їхні прибутки можуть стати визначальними чинниками.</p><p>Нові дослідження були засновані на 8-річній аналітичній роботі з 1,7 млн ветеранами США. Дослідники також використовували дані супутників NASA та показання з наземних станцій, які контролювали забруднення повітря в місцях проживання учасників дослідження.</p><p>Аби визначити, чи зросла поширеність діабету 2 типу у районах з високим рівнем забруднення, вчені зв’язали отримані результати зі статистикою забруднення атмосфери в 194-ох інших країнах.</p><p>Результати аналізу показали, що в 2016 році причина 3,2 мільйона випадків діабету 2-го типу зводилася до забруднення повітря – а це становить 14% нових випадків захворювання.</p><p>Як показують результати дослідження, приблизно 21% людей, що живуть у середовищі, де міститься 5-10 мікрограмів забрудненого повітря на кубічний метр, хворіють на діабет 2 типу. Коли ж забруднення становило 11,9-13,6 мкг на кубічний метр, процент зріс до 24%.</p><p>Вчені попереджають, що у Лондоні та інших містах Британії рівень може зрости до 60 мікрограмів на кубічний метр, поки середній рівень забруднення повітря в країні становить 12.</p><p>Дослідження було опубліковано в журналі The Lancet Planetary Health.</p></section>",
       "Title": "Підвищення якості повітря може запобігти виникненню діабету 2 типу",
       "Brief": "Вашингтонські вчені запропонували теорію, за якою зниження забрудненості повітря може призвести до зменшення кількості людей з діабетом 2 типу."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Wissenschaftler aus Washington haben die Theorie aufgestellt, dass eine Verringerung der Luftverschmutzung dazu f&#252;hren k&#246;nnte, dass weniger Menschen an Typ-2-Diabetes leiden.</p><p>Nat&#252;rlich sind der h&#228;ufige Verzehr von kohlenhydratreichen oder technologisch verarbeiteten Lebensmitteln sowie ein ungesunder Lebensstil die Hauptursachen f&#252;r Typ-2-Diabetes. Wie die Studie von Wissenschaftlern nahelegt, erh&#246;ht das Leben in einer verrauchten Stadtgegend jedoch auch das Risiko, krank zu werden.</p><p>Den Daten zufolge k&#246;nnte die Luftverschmutzung f&#252;r mindestens jeden zehnten Typ-2-Diabetes-Fall im Vereinigten K&#246;nigreich verantwortlich sein. Gleichzeitig kann die Zahl je nach Verschmutzungsgrad der Stadt h&#246;her ausfallen. Somit sind Bewohner der Innenstadt st&#228;rker gef&#228;hrdet als diejenigen, die in den Vororten wohnen.</p><p>„Luftverschmutzung ist ein Hauptausl&#246;ser der Krankheit und sollte nicht ignoriert werden“, sagt Dr. Ziad Al-Ali, au&#223;erordentlicher Professor f&#252;r Medizin an der University of Washington. 31.800 gesunde Lebensjahre gingen verloren. Wir haben die Umweltverschmutzung in bestimmten St&#228;dten nicht untersucht, aber unsere Ergebnisse machten deutlich, dass Umweltverschmutzung und das Risiko, an Diabetes zu erkranken, direkt proportional sind.“</p><p>In den letzten Jahren haben Wissenschaftler zunehmend einen Zusammenhang zwischen Typ-2-Diabetes und hoher Luftverschmutzung hergestellt. Und obwohl die genauen Mechanismen des Auftretens der Krankheit unklar sind, vermuten Wissenschaftler, dass der Wohnort der Patienten und ihr Einkommen zu bestimmenden Faktoren werden k&#246;nnen.</p><p>Die neue Forschung basierte auf acht Jahren analytischer Arbeit mit 1,7 Millionen US-Veteranen. Die Forscher nutzten auch Daten von NASA-Satelliten und Messwerte von Bodenstationen, die die Luftverschmutzung in den H&#228;usern der Studienteilnehmer &#252;berwachten.</p><p>Um festzustellen, ob die Pr&#228;valenz von Typ-2-Diabetes in Gebieten mit hoher Luftverschmutzung zunahm, verkn&#252;pften Wissenschaftler die Ergebnisse mit Luftverschmutzungsstatistiken in 194 anderen L&#228;ndern.</p><p>Die Ergebnisse der Analyse zeigten, dass im Jahr 2016 die Ursache von 3,2 Millionen F&#228;llen von Typ-2-Diabetes auf Luftverschmutzung zur&#252;ckzuf&#252;hren war – und das sind 14 % der Neuerkrankungen.</p><p>Den Ergebnissen der Studie zufolge leiden etwa 21 % der Menschen, die in einer Umgebung mit 5–10 Mikrogramm verschmutzter Luft pro Kubikmeter leben, an Typ-2-Diabetes. Bei einer Verschmutzung von 11,9–13,6 μg pro Kubikmeter stieg der Prozentsatz auf 24 %.</p><p>Wissenschaftler warnen, dass der Wert in London und anderen St&#228;dten Gro&#223;britanniens auf 60 Mikrogramm pro Kubikmeter ansteigen k&#246;nnte, w&#228;hrend der landesweite Durchschnitt der Luftverschmutzung bei 12 liegt.</p><p>Die Studie wurde in der Fachzeitschrift The Lancet Planetary Health ver&#246;ffentlicht.</p></section>",
       "Title": "Eine Verbesserung der Luftqualität kann Typ-2-Diabetes verhindern",
       "Brief": "Wissenschaftler aus Washington haben die Theorie aufgestellt, dass eine Verringerung der Luftverschmutzung dazu führen könnte, dass weniger Menschen an Typ-2-Diabetes leiden."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Gli scienziati di Washington hanno proposto una teoria secondo cui la riduzione dell’inquinamento atmosferico potrebbe portare a un minor numero di persone con diabete di tipo 2.</p><p>Naturalmente, il consumo frequente di alimenti ricchi di carboidrati o di alimenti tecnologicamente elaborati e uno stile di vita poco sano sono le principali cause del diabete di tipo 2. Tuttavia, come suggerisce lo studio degli scienziati, vivere in un quartiere urbano fumoso aumenta anche il rischio di ammalarsi.</p><p>Secondo i dati, l’inquinamento atmosferico potrebbe essere responsabile di almeno un caso su 10 di diabete di tipo 2 nel Regno Unito. Allo stesso tempo, il numero potrebbe essere pi&#249; elevato a seconda del livello di inquinamento della citt&#224;. Pertanto, gli abitanti del centro cittadino sono maggiormente esposti al pericolo rispetto a coloro che vivono in periferia.</p><p>&quot;L&#39;inquinamento atmosferico &#232; uno dei principali fattori scatenanti della malattia e non dovrebbe essere ignorato&quot;, afferma il dottor Ziad Al-Ali, professore associato di medicina presso l&#39;Universit&#224; di Washington, e sono andati perduti 31.800 anni di vita sana. Non abbiamo studiato l’inquinamento in citt&#224; specifiche, ma i nostri risultati hanno chiarito che l’inquinamento e il rischio di sviluppare il diabete sono direttamente proporzionali”.</p><p>Negli ultimi anni, gli scienziati hanno sempre pi&#249; collegato il diabete di tipo 2 ad alti livelli di inquinamento atmosferico. E sebbene i meccanismi esatti della comparsa della malattia non siano chiari, gli scienziati suggeriscono che il luogo di residenza dei pazienti e il loro reddito possono diventare fattori determinanti.</p><p>La nuova ricerca si basava su 8 anni di lavoro analitico con 1,7 milioni di veterani statunitensi. I ricercatori hanno anche utilizzato i dati dei satelliti della NASA e le letture delle stazioni di terra che monitoravano l’inquinamento atmosferico nelle case dei partecipanti allo studio.</p><p>Per determinare se la prevalenza del diabete di tipo 2 aumentasse nelle aree con alti livelli di inquinamento, gli scienziati hanno collegato i risultati con le statistiche sull’inquinamento atmosferico in altri 194 paesi.</p><p>I risultati dell’analisi hanno mostrato che nel 2016 la causa di 3,2 milioni di casi di diabete di tipo 2 &#232; stata riconducibile all’inquinamento atmosferico – e questo rappresenta il 14% dei nuovi casi della malattia.</p><p>Secondo i risultati dello studio, circa il 21% delle persone che vivono in un ambiente contenente 5-10 microgrammi di aria inquinata per metro cubo hanno il diabete di tipo 2. Quando l&#39;inquinamento era pari a 11,9-13,6 μg per metro cubo, la percentuale saliva al 24%.</p><p>Gli scienziati avvertono che i livelli potrebbero salire a 60 microgrammi per metro cubo a Londra e in altre citt&#224; della Gran Bretagna, mentre il livello medio nazionale di inquinamento atmosferico &#232; di 12.</p><p>Lo studio &#232; stato pubblicato sulla rivista The Lancet Planetary Health.</p></section>",
       "Title": "Migliorare la qualità dell’aria può prevenire il diabete di tipo 2",
       "Brief": "Gli scienziati di Washington hanno proposto una teoria secondo cui la riduzione dell’inquinamento atmosferico potrebbe portare a un minor numero di persone con diabete di tipo 2."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Naukowcy z Waszyngtonu zaproponowali teorię, że zmniejszenie zanieczyszczenia powietrza może spowodować zmniejszenie liczby os&#243;b chorych na cukrzycę typu 2.</p><p>Oczywiście gł&#243;wnymi przyczynami cukrzycy typu 2 jest częste spożywanie żywności bogatej w węglowodany lub żywność przetworzona technologicznie oraz niezdrowy tryb życia. Jednak, jak sugerują badania naukowc&#243;w, mieszkanie w zadymionej dzielnicy miejskiej zwiększa r&#243;wnież ryzyko zachorowania.</p><p>Według danych zanieczyszczenie powietrza może być przyczyną co najmniej jednego na 10 przypadk&#243;w cukrzycy typu 2 w Wielkiej Brytanii. Jednocześnie liczba ta może być wyższa w zależności od poziomu zanieczyszczeń w mieście. Tym samym mieszkańcy centrum miasta są narażeni na niebezpieczeństwo w większym stopniu niż mieszkańcy przedmieść.</p><p>„Zanieczyszczenie powietrza jest gł&#243;wną przyczyną tej choroby i nie należy go ignorować” – m&#243;wi dr Ziad Al-Ali, profesor nadzwyczajny medycyny na Uniwersytecie Waszyngtońskim, w wyniku czego stracono 31 800 zdrowych lat życia. Nie badaliśmy zanieczyszczenia w konkretnych miastach, ale nasze wyniki jasno pokazały, że zanieczyszczenie i ryzyko zachorowania na cukrzycę są wprost proporcjonalne”.</p><p>W ciągu ostatnich kilku lat naukowcy coraz częściej wiązali cukrzycę typu 2 z wysokim poziomem zanieczyszczenia powietrza. I choć dokładne mechanizmy pojawiania się choroby nie są jasne, naukowcy sugerują, że czynnikiem determinującym może być miejsce zamieszkania pacjent&#243;w i ich dochody.</p><p>Nowe badanie opierało się na 8 latach pracy analitycznej z udziałem 1,7 miliona amerykańskich weteran&#243;w. Naukowcy wykorzystali także dane z satelit&#243;w NASA i odczyty ze stacji naziemnych monitorujących zanieczyszczenie powietrza w domach uczestnik&#243;w badania.</p><p>Aby ustalić, czy częstość występowania cukrzycy typu 2 wzrosła na obszarach o wysokim poziomie zanieczyszczenia, naukowcy powiązali wyniki ze statystykami dotyczącymi zanieczyszczenia powietrza w 194 innych krajach.</p><p>Wyniki analizy wykazały, że w 2016 roku przyczyną 3,2 mln przypadk&#243;w cukrzycy typu 2 było zanieczyszczenie powietrza – co stanowi 14% nowych przypadk&#243;w tej choroby.</p><p>Według wynik&#243;w badania, na cukrzycę typu 2 choruje około 21% os&#243;b żyjących w środowisku zawierającym 5–10 mikrogram&#243;w zanieczyszczonego powietrza na metr sześcienny. Gdy zanieczyszczenie wynosiło 11,9-13,6 μg na metr sześcienny, odsetek ten wzr&#243;sł do 24%.</p><p>Naukowcy ostrzegają, że w Londynie i innych miastach Wielkiej Brytanii poziomy mogą wzrosnąć do 60 mikrogram&#243;w na metr sześcienny, podczas gdy średni krajowy poziom zanieczyszczenia powietrza wynosi 12.</p><p>Badanie opublikowano w czasopiśmie The Lancet Planetary Health.</p></section>",
       "Title": "Poprawa jakości powietrza może zapobiec cukrzycy typu 2",
       "Brief": "Naukowcy z Waszyngtonu zaproponowali teorię, że zmniejszenie zanieczyszczenia powietrza może spowodować zmniejszenie liczby osób chorych na cukrzycę typu 2."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/radar-technology-for-daily-sugar-control.jpg",
     "Key": "RadarCon",
     "Url": "radar-technology-for-daily-sugar-control",
     "En": {
       "Content": "<section class=\"noso\"><p>The symbiosis of medicine and modern technology can significantly improve the quality of life of patients with diabetes - as evidenced.</p><p>Google, in collaboration with Infineon, has developed a device for measuring glucose without taking blood.</p><p>Unlike its predecessors, it does not require additional costs for test strips and painful finger punctures for analysis.</p><p>&quot;People with diabetes can&#39;t handle glucose properly. And if victims do not control their blood glucose levels 2-4 times a day, serious complications can occur (such as diabetic coma). However, such monitoring and care costs a lot of money: in Canada, for example, the figure reaches millions of dollars a year, ”according to research published in the International Journal of Mobile Human Computer Interaction (IJMHCI).</p><p>Google has worked with German hardware company Infineon to find a solution. Combining artificial intelligence (AI) technology with radar technology, they have created a radar tracker that does not require significant resources.</p><p>The invented tracker works by sending frequency radio waves into liquids containing different levels of glucose. After reaching the target, the radio waves are returned back to the radar device, where the obtained data are digitized and then analyzed using AI technology.</p><p>According to test results, the accuracy of the technology was 85% of the accuracy of the traditional method of finger piercing.</p><p>“The correlation was really exceptional! We&#39;ve proven to the world that changes in blood glucose can be detected by radar, &quot;said George Shaker, a professor of engineering at the University of Waterloo.</p><p>The team plans to redouble its efforts by improving the accuracy of the system and exploring ways to reduce the radar device so that it uses less power and is more economical. They are also exploring ways to integrate smart watch technology to make software accessible to all.</p><blockquote>We want to monitor blood counts inside the body without real samples. And in the near future, we hope to implement this idea as a smart tracker for continuous glucose monitoring, <span class=\" italic\">- said Professor Shaker and added a forecast,</span> - I hope we will see a portable device on the market in the next five years. Of course, there are some problems, but research is going well.</blockquote><p>The findings appear online in the International Journal of Mobile Human Computer Interaction (IJMHCI).</p></section>",
       "Title": "Radar technology for daily sugar control",
       "Brief": "The symbiosis of medicine and modern technology can significantly improve the quality of life of patients with diabetes - as evidenced."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Симбіоз медицини та сучасних технологій може суттєво покращити якість життя хворих на діабет – про це свідчить нещодавній винахід пристрою для частих замірів рівня цукру в крові. На відміну від своїх попередників, він не потребує.</p><p>Компанія Google у співпраці з Infineon розробили пристрій для виміру глюкози без забору крові.</p><blockquote>Організм хворих на діабет не може належним чином обробляти глюкозу. І якщо постраждалі не контролюватимуть рівень глюкози в крові 2-4 рази на день, можуть виникнути серйозні ускладнення (такі як діабетична кома). Проте такий моніторинг та догляд коштують багато грошей: в Канаді, наприклад, цифра досягає мільйонів доларів на рік</blockquote><p>– свідчать дослідження, опубліковані в <span class=\" bold\">International Journal of Mobile Human Computer Interaction</span> (IJMHCI).</p><p>Компанія Google у співпраці з німецькою апаратною компанією Infineon знайшли розв’язання проблеми. Поєднавши технологію штучного інтелекту (АІ) з технологією радіолокації, вони створили радарний трекер, використання якого не вимагає значних коштів.</p><p>Винайдений трекер працює шляхом надсилання частотних радіохвиль у рідини, що містять різні рівні глюкози. Після досягнення цілі, радіохвилі повертаються назад до радіолокаційного пристрою, де отримані дані оцифровуються, а потім аналізуються з використанням технології AI.</p><p>Як показують результати тестувань, точність технології становила 85% точності традиційного методу проколу пальця.</p><p>“Кореляція була насправді винятковою! Ми довели всьому світу, що зміни глюкози в крові можна виявити за допомогою радару”, – прокоментував професор інженерії Джордж Шейкер з університету Ватерлоо.</p><p>Група дослідників планує подвоїти зусилля, підвищивши точність системи та вивчивши способи скорочення радіолокаційного пристрою, щоб він використовував меншу потужність та був більш економічним. Вони також досліджують способи інтеграції технології smart watch, щоб зробити програмне забезпечення доступним для всіх.</p><blockquote>Ми хочемо відстежувати кров’яні показники усередині тіла, не маючи реальних зразків. І в найближчому майбутньому ми сподіваємося реалізувати цю ідею у вигляді смарт-трекера для постійного моніторингу глюкози, <span class=\" italic\">– запевнив професор Шейкер і додав прогноз,</span> – я сподіваюсь, що ми побачимо переносний пристрій на ринку протягом найближчих п’яти років. Звичайно, є певні проблеми, але дослідження йдуть у хорошому темпі.</blockquote><p>Висновки з’являються в інтернеті в International Journal of Mobile Human Computer Interaction (IJMHCI).</p></section>",
       "Title": "Технологія радарів для щоденного контролю цукру",
       "Brief": "Симбіоз медицини та сучасних технологій може суттєво покращити якість життя хворих на діабет – про це свідчить нещодавній винахід пристрою для частих замірів рівня цукру в крові. На відміну від своїх попередників, він не потребує."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Die Symbiose von Medizin und modernen Technologien kann die Lebensqualit&#228;t von Patienten mit Diabetes deutlich verbessern – das beweist die j&#252;ngste Erfindung eines Ger&#228;ts zur h&#228;ufigen Blutzuckermessung. Im Gegensatz zu seinen Vorg&#228;ngern ist dies nicht erforderlich.</p><p>Google hat in Zusammenarbeit mit Infineon ein Ger&#228;t zur Glukosemessung ohne Blutentnahme entwickelt.</p><blockquote>Der K&#246;rper von Diabetikern kann Glukose nicht richtig verarbeiten. Und wenn die Betroffenen ihren Blutzuckerspiegel nicht zwei- bis viermal t&#228;glich kontrollieren, kann es zu schwerwiegenden Komplikationen (z. B. diabetischem Koma) kommen. Allerdings kostet eine solche &#220;berwachung und Pflege viel Geld: In Kanada beispielsweise belaufen sich die Kosten auf Millionen von Dollar pro Jahr</blockquote><p>– laut Studien, die im <span class=\" bold\">International Journal of Mobile Human Computer Interaction</span> (IJMHCI) ver&#246;ffentlicht wurden.</p><p>Google hat in Zusammenarbeit mit dem deutschen Hardwarekonzern Infineon eine L&#246;sung f&#252;r das Problem gefunden. Durch die Kombination der Technologie der k&#252;nstlichen Intelligenz (KI) mit der Radartechnologie haben sie einen Radar-Tracker entwickelt, dessen Nutzung nicht viel Geld erfordert.</p><p>Der erfundene Tracker sendet Radiofrequenzwellen in Fl&#252;ssigkeiten mit unterschiedlichem Glukosegehalt. Nach Erreichen des Ziels werden die Funkwellen zur&#252;ck zum Radarger&#228;t gesendet, wo die empfangenen Daten digitalisiert und anschlie&#223;end mithilfe von KI-Technologie analysiert werden.</p><p>Den Testergebnissen zufolge betrug die Genauigkeit der Technologie 85% der Genauigkeit der herk&#246;mmlichen Fingerstichmethode.</p><p>„Die Korrelation war wirklich au&#223;ergew&#246;hnlich! „Wir haben der ganzen Welt bewiesen, dass Ver&#228;nderungen des Blutzuckers mithilfe von Radar erfasst werden k&#246;nnen“, kommentierte der Ingenieurprofessor George Shaker von der University of Waterloo.</p><p>Das Forscherteam plant, seine Anstrengungen zu verdoppeln, indem es die Genauigkeit des Systems verbessert und M&#246;glichkeiten erforscht, das Radarger&#228;t so zu verkleinern, dass es weniger Strom verbraucht und wirtschaftlicher ist. Sie erforschen auch M&#246;glichkeiten, Smartwatch-Technologie zu integrieren, um die Software f&#252;r jedermann zug&#228;nglich zu machen.</p><blockquote>Wir wollen die Blutwerte im K&#246;rper &#252;berwachen, ohne echte Proben zu haben. „Und in naher Zukunft hoffen wir, diese Idee in Form eines intelligenten Trackers zur kontinuierlichen Glukose&#252;berwachung umsetzen zu k&#246;nnen“, <span class=\" italic\">versicherte Professor Shaker und f&#252;gte eine Prognose hinzu</span>: „Ich hoffe, dass wir innerhalb der n&#228;chsten f&#252;nf Jahre ein tragbares Ger&#228;t auf dem Markt sehen werden.“ . Nat&#252;rlich gibt es einige Probleme, aber die Forschung schreitet gut voran.</blockquote><p>Die Ergebnisse erscheinen online im International Journal of Mobile Human Computer Interaction (IJMHCI).</p></section>",
       "Title": "Radartechnologie zur täglichen Zuckerkontrolle",
       "Brief": "Die Symbiose von Medizin und modernen Technologien kann die Lebensqualität von Patienten mit Diabetes deutlich verbessern – das beweist die jüngste Erfindung eines Geräts zur häufigen Blutzuckermessung. Im Gegensatz zu seinen Vorgängern ist dies nicht erforderlich."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>La simbiosi tra medicina e tecnologie moderne pu&#242; migliorare significativamente la qualit&#224; della vita dei pazienti affetti da diabete: ci&#242; &#232; dimostrato dalla recente invenzione di un dispositivo per misurazioni frequenti della glicemia. A differenza dei suoi predecessori, non ne ha bisogno.</p><p>Google, in collaborazione con Infineon, ha sviluppato un dispositivo per misurare il glucosio senza prelievo di sangue.</p><blockquote>Il corpo dei diabetici non &#232; in grado di elaborare correttamente il glucosio. E se le vittime non controllano i livelli di glucosio nel sangue 2-4 volte al giorno, possono verificarsi gravi complicazioni (come il coma diabetico). Tuttavia, tale monitoraggio e assistenza costano molto: in Canada, ad esempio, la cifra raggiunge milioni di dollari all’anno</blockquote><p>— secondo studi pubblicati sull&#39;<span class=\" bold\">International Journal of Mobile Human Computer Interaction</span> (IJMHCI).</p><p>Google, in collaborazione con l&#39;azienda tedesca di hardware Infineon, ha trovato una soluzione al problema. Combinando la tecnologia dell’intelligenza artificiale (AI) con la tecnologia radar, hanno creato un localizzatore radar che non richiede molti soldi per essere utilizzato.</p><p>Il tracker inventato funziona inviando onde di radiofrequenza in liquidi contenenti diversi livelli di glucosio. Dopo aver raggiunto il bersaglio, le onde radio vengono rinviate al dispositivo radar, dove i dati ricevuti vengono digitalizzati e quindi analizzati utilizzando la tecnologia AI.</p><p>Secondo i risultati dei test, la precisione della tecnologia era pari all’85% della precisione del metodo tradizionale tramite puntura del dito.</p><p>“La correlazione era davvero eccezionale! Abbiamo dimostrato al mondo intero che i cambiamenti nella glicemia possono essere rilevati utilizzando il radar&quot;, ha commentato il professore di ingegneria George Shaker dell&#39;Universit&#224; di Waterloo.</p><p>Il team di ricercatori prevede di raddoppiare gli sforzi migliorando la precisione del sistema ed esplorando modi per ridurre le dimensioni del dispositivo radar in modo che utilizzi meno energia e sia pi&#249; economico. Stanno anche esplorando modi per integrare la tecnologia degli orologi intelligenti per rendere il software accessibile a tutti.</p><blockquote>Vogliamo monitorare i valori del sangue all&#39;interno del corpo senza avere campioni reali. E nel prossimo futuro speriamo di realizzare questa idea sotto forma di un tracker intelligente per il monitoraggio continuo del glucosio, <span class=\" italic\">- ha assicurato il professor Shaker e ha aggiunto una previsione </span>- Spero che vedremo un dispositivo portatile sul mercato entro i prossimi cinque anni . Certo, ci sono alcuni problemi, ma la ricerca procede a buon ritmo.</blockquote><p>I risultati appaiono online sull’International Journal of Mobile Human Computer Interaction (IJMHCI).</p></section>",
       "Title": "Tecnologia radar per il controllo quotidiano dello zucchero",
       "Brief": "La simbiosi tra medicina e tecnologie moderne può migliorare significativamente la qualità della vita dei pazienti affetti da diabete: ciò è dimostrato dalla recente invenzione di un dispositivo per misurazioni frequenti della glicemia. A differenza dei suoi predecessori, non ne ha bisogno."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Symbioza medycyny i nowoczesnych technologii może znacząco poprawić jakość życia chorych na cukrzycę – dowodem na to jest niedawne wynalezienie urządzenia do częstego pomiaru poziomu cukru we krwi. W przeciwieństwie do swoich poprzednik&#243;w, nie ma takiej potrzeby.</p><p>Google we wsp&#243;łpracy z firmą Infineon opracowało urządzenie do pomiaru glukozy bez pobierania krwi.</p><blockquote>Organizm diabetyka nie jest w stanie prawidłowo przetwarzać glukozy. A jeśli ofiara nie kontroluje poziomu glukozy we krwi 2-4 razy dziennie, mogą wystąpić poważne powikłania (takie jak śpiączka cukrzycowa). Jednak takie monitorowanie i opieka kosztują dużo pieniędzy: na przykład w Kanadzie liczba ta sięga milion&#243;w dolar&#243;w rocznie</blockquote><p>– wynika z badań opublikowanych w <span class=\" bold\">International Journal of Mobile Human Computer Interaction</span> (IJMHCI).</p><p>Google we wsp&#243;łpracy z niemiecką firmą sprzętową Infineon znalazło rozwiązanie problemu. Łącząc technologię sztucznej inteligencji (AI) z technologią radarową, stworzyli tracker radarowy, kt&#243;rego użycie nie wymaga dużych pieniędzy.</p><p>Wynaleziony tracker działa poprzez wysyłanie fal o częstotliwości radiowej do płyn&#243;w zawierających r&#243;żne poziomy glukozy. Po dotarciu do celu fale radiowe są przesyłane z powrotem do urządzenia radarowego, gdzie otrzymane dane są digitalizowane, a następnie analizowane przy użyciu technologii AI.</p><p>Z wynik&#243;w badań wynika, że dokładność technologii wynosiła 85% dokładności tradycyjnej metody nakłucia palca.</p><p>„Korelacja była naprawdę wyjątkowa! Udowodniliśmy całemu światu, że zmiany poziomu glukozy we krwi można wykryć za pomocą radaru” – komentuje profesor inżynierii George Shaker z Uniwersytetu Waterloo.</p><p>Zesp&#243;ł badaczy planuje podwoić wysiłki, poprawiając dokładność systemu i badając sposoby zmniejszenia urządzenia radarowego, tak aby zużywało mniej energii i było bardziej ekonomiczne. Badają także sposoby integracji technologii inteligentnych zegark&#243;w, aby oprogramowanie było dostępne dla każdego.</p><blockquote>Chcemy monitorować parametry krwi w organizmie bez konieczności posiadania prawdziwych pr&#243;bek. A w najbliższej przyszłości mamy nadzieję wdrożyć ten pomysł w postaci inteligentnego trackera do ciągłego monitorowania poziomu glukozy <span class=\" italic\">– zapewnił profesor Shaker i dodał prognozę</span> – Mam nadzieję, że w ciągu najbliższych pięciu lat zobaczymy na rynku urządzenie przenośne . Oczywiście są pewne problemy, ale badania idą w dobrym tempie.</blockquote><p>Odkrycia pojawiają się w Internecie w czasopiśmie International Journal of Mobile Human Computer Interaction (IJMHCI).</p></section>",
       "Title": "Technologia radarowa do codziennej kontroli poziomu cukru",
       "Brief": "Symbioza medycyny i nowoczesnych technologii może znacząco poprawić jakość życia chorych na cukrzycę – dowodem na to jest niedawne wynalezienie urządzenia do częstego pomiaru poziomu cukru we krwi. W przeciwieństwie do swoich poprzedników, nie ma takiej potrzeby."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/ascensia-launches-new-cgm-system-for-diabetics-with-china-s-poctech.jpg",
     "Key": "ascensia",
     "Url": "ascensia-launches-new-cgm-system-for-diabetics-with-china-s-poctech",
     "En": {
       "Content": "<section class=\"noso\"><p>Swiss company Ascensia Diabetes Care, founded several years ago as a result of the merger of Bayer Health&#39;s diabetes division and Panasonic Healthcare, officially enters the systems market.</p><p>Ascensia will launch a version of the POCTech device this year, and then collaborate on the joint development of the next generation.</p><p>By the end of the year, the partners intend to certify and launch a version of the POCTech CGM device under the Ascensia brand in Europe. In the long run, Ascensia, which has been working on its own CGM system, will work with POCTech to develop a new generation product.</p><p>According to Ascensia CEO Michael Kloss,</p><blockquote>Of course, we have our own project to create a CGM solution. But with the new partnership, we will be able to expand our market share faster, as well as combine different components into a single product to develop the best solutions.</blockquote><p>Continuous sugar monitoring systems are a fast-growing and competitive market, especially in Europe, where companies such as Abbott and Senseonics seek to maximize their share. Ascensia will to some extent fight for market share with these companies, as well as with Dexcom and Medtronic. At the same time, representatives of this company believe that the company&#39;s existing big business in the field of traditional blood glucose monitors, as well as digital technologies for the treatment of diabetes, will help it compete.</p></section>",
       "Title": "Ascensia launches new CGM system for diabetics with China's POCTech",
       "Brief": "Swiss company Ascensia Diabetes Care, founded several years ago as a result of the merger of Bayer Health's diabetes division and Panasonic Healthcare, officially enters the systems market."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Швейцарська компанія Ascensia Diabetes Care, створена кілька років тому в результаті злиття підрозділу Bayer Health, що займається рішеннями в області діабету, і Panasonic Healthcare, офіційно виходить на ринок систем.</p><p>Ascensia в цьому році запустить версію пристрою POCTech , а потім співпрацюватиме над спільним розвитком наступного покоління.</p><p>До кінця року партнери мають намір сертифікувати в Європі і вивести на ринок версію CGM-пристрої POCTech під брендом Ascensia. У довгостроковій перспективі компанія Ascensia, яка працювала над власною системою CGM, буде спільно з POCTech розробляти продукт нового покоління.</p><p>Як говорить глава Ascensia <span class=\" bold\">Майкл Клосс</span>,</p><blockquote>Звичайно, у нас є свій проект створення CGM-рішення. Але за допомогою нового партнерства ми зможемо швидше розширити свою частку на ринку, а також об’єднати в єдиному продукті різні компоненти, щоб розробити найкращі рішення.</blockquote><p>Системи безперервного моніторингу рівня цукру – це швидко зростаючий і конкурентний ринок, особливо в Європі, де такі компанії, як Abbott і Senseonics, прагнуть зайняти максимально велику його частку. Ascensia буде певною мірою боротися за частку ринку з цими компаніями, а також з Dexcom і Medtronic. При цьому представники цієї фірми вважають, що існуючий великий бізнес компанії в області традиційних моніторів рівня глюкози в крові, а також цифрових технологій лікування діабету, допоможе їй конкурувати.</p></section>",
       "Title": "Ascensia спільно з китайською POCTech виводить на ринок нову CGM-систему для діабетиків",
       "Brief": "Швейцарська компанія Ascensia Diabetes Care, створена кілька років тому в результаті злиття підрозділу Bayer Health, що займається рішеннями в області діабету, і Panasonic Healthcare, офіційно виходить на ринок систем."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Das Schweizer Unternehmen Ascensia Diabetes Care, das vor einigen Jahren aus der Fusion der Diabetes-Solutions-Sparte von Bayer Health und Panasonic Healthcare hervorgegangen ist, steigt offiziell in den Systemmarkt ein.</p><p>Ascensia wird in diesem Jahr eine POCTech-Version des Ger&#228;ts auf den Markt bringen und dann an der gemeinsamen Entwicklung der n&#228;chsten Generation zusammenarbeiten.</p><p>Bis Ende des Jahres beabsichtigen die Partner, eine Version des POCTech CGM-Ger&#228;ts unter der Marke Ascensia in Europa zu zertifizieren und zu vermarkten. Langfristig wird Ascensia, das an seinem eigenen CGM-System arbeitet, mit POCTech zusammenarbeiten, um ein Produkt der n&#228;chsten Generation zu entwickeln.</p><p>Wie der Leiter von Ascensia <span class=\" bold\">Michael Kloss</span> sagt:</p><blockquote>Nat&#252;rlich haben wir ein eigenes Projekt zur Erstellung einer CGM-L&#246;sung. Doch mit Hilfe der neuen Partnerschaft werden wir in der Lage sein, unseren Marktanteil schneller auszubauen und verschiedene Komponenten in einem einzigen Produkt zu kombinieren, um die besten L&#246;sungen zu entwickeln.</blockquote><p>Kontinuierliche Glukose&#252;berwachungssysteme sind ein schnell wachsender und wettbewerbsintensiver Markt, insbesondere in Europa, wo Unternehmen wie Abbott und Senseonics versuchen, einen m&#246;glichst gro&#223;en Marktanteil zu erobern. Ascensia wird bis zu einem gewissen Grad mit diesen Unternehmen sowie Dexcom und Medtronic um Marktanteile konkurrieren. Gleichzeitig glauben Vertreter dieses Unternehmens, dass das bestehende gro&#223;e Gesch&#228;ft des Unternehmens im Bereich traditioneller Blutzuckermessger&#228;te sowie digitaler Technologien zur Behandlung von Diabetes ihm im Wettbewerb helfen wird.</p></section>",
       "Title": "Ascensia bringt zusammen mit dem chinesischen Unternehmen POCTech ein neues CGM-System für Diabetiker auf den Markt",
       "Brief": "Das Schweizer Unternehmen Ascensia Diabetes Care, das vor einigen Jahren aus der Fusion der Diabetes-Solutions-Sparte von Bayer Health und Panasonic Healthcare hervorgegangen ist, steigt offiziell in den Systemmarkt ein."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>L&#39;azienda svizzera Ascensia Diabetes Care, nata alcuni anni fa dalla fusione della divisione soluzioni per il diabete di Bayer Health e Panasonic Healthcare, entra ufficialmente nel mercato dei sistemi.</p><p>Ascensia lancer&#224; quest’anno una versione POCTech del dispositivo e poi collaborer&#224; allo sviluppo congiunto della prossima generazione.</p><p>Entro la fine dell’anno i partner intendono certificare in Europa e commercializzare una versione del dispositivo CGM POCTech con il marchio Ascensia. A lungo termine, Ascensia, che ha lavorato sul proprio sistema CGM, lavorer&#224; con POCTech per sviluppare un prodotto di prossima generazione.</p><p>Come afferma il capo di Ascensia <span class=\" bold\">Michael Kloss</span>,</p><blockquote>Naturalmente abbiamo il nostro progetto per creare una soluzione CGM. Ma con l’aiuto della nuova partnership, saremo in grado di espandere la nostra quota di mercato pi&#249; rapidamente, nonch&#233; di combinare diversi componenti in un unico prodotto per sviluppare le migliori soluzioni.</blockquote><p>I sistemi di monitoraggio continuo del glucosio sono un mercato competitivo e in rapida crescita, soprattutto in Europa, dove aziende come Abbott e Senseonics stanno cercando di conquistare la maggior parte del mercato possibile. Ascensia competer&#224; in una certa misura per la quota di mercato con queste societ&#224;, nonch&#233; con Dexcom e Medtronic. Allo stesso tempo, i rappresentanti di questa azienda ritengono che la grande attivit&#224; esistente dell&#39;azienda nel campo dei tradizionali misuratori di glicemia, nonch&#233; le tecnologie digitali per il trattamento del diabete, la aiuteranno a competere.</p></section>",
       "Title": "Ascensia, insieme alla cinese POCTech, introduce sul mercato un nuovo sistema CGM per i diabetici",
       "Brief": "L'azienda svizzera Ascensia Diabetes Care, nata alcuni anni fa dalla fusione della divisione soluzioni per il diabete di Bayer Health e Panasonic Healthcare, entra ufficialmente nel mercato dei sistemi."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Szwajcarska firma Ascensia Diabetes Care, powstała kilka lat temu w wyniku fuzji działu rozwiązań diabetologicznych Bayer Health i Panasonic Healthcare, oficjalnie wkracza na rynek system&#243;w.</p><p>Ascensia wprowadzi na rynek w tym roku wersję urządzenia POCTech, a następnie będzie wsp&#243;łpracować nad wsp&#243;lnym rozwojem nowej generacji.</p><p>Do końca roku partnerzy zamierzają przeprowadzić certyfikację w Europie i wprowadzić na rynek wersję urządzenia POCTech CGM pod marką Ascensia. W dłuższej perspektywie Ascensia, kt&#243;ra pracuje nad własnym systemem CGM, będzie wsp&#243;łpracować z POCTech w celu opracowania produktu nowej generacji.</p><p>Jak m&#243;wi szef Ascensii <span class=\" bold\">Michael Kloss</span>:</p><blockquote>Oczywiście mamy własny projekt stworzenia rozwiązania CGM. Jednak dzięki nowemu partnerstwu będziemy mogli szybciej zwiększać nasz udział w rynku, a także łączyć r&#243;żne komponenty w jednym produkcie, aby opracowywać najlepsze rozwiązania.</blockquote><p>Systemy ciągłego monitorowania poziomu glukozy to szybko rozwijający się i konkurencyjny rynek, szczeg&#243;lnie w Europie, gdzie firmy takie jak Abbott i Senseonics chcą zdobyć jak najwięcej rynku. Ascensia będzie w pewnym stopniu konkurować o udział w rynku z tymi firmami, a także z Dexcom i Medtronic. Jednocześnie przedstawiciele tej firmy uważają, że istniejący duży biznes firmy w obszarze tradycyjnych glukometr&#243;w, a także technologii cyfrowych do leczenia cukrzycy pomoże jej konkurować.</p></section>",
       "Title": "Ascensia wraz z chińską firmą POCTech wprowadza na rynek nowy system CGM dla diabetyków",
       "Brief": "Szwajcarska firma Ascensia Diabetes Care, powstała kilka lat temu w wyniku fuzji działu rozwiązań diabetologicznych Bayer Health i Panasonic Healthcare, oficjalnie wkracza na rynek systemów."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/advanced-geneticists-have-stopped-the-development-of-type-2-diabetes-in-mice.jpg",
     "Key": "typ2Mice",
     "Url": "advanced-geneticists-have-stopped-the-development-of-type-2-diabetes-in-mice",
     "En": {
       "Content": "<section class=\"noso\"><p>The first step in the treatment of type 2 diabetes has been made - scientists have reduced insulin resistance in mice. To date, type 2 diabetes has been considered an incurable disease. In medical practice, there was no complete case.</p><p>There has been no case of complete recovery in medical practice, and doctors around the world have argued in unison that it is impossible to get rid of the disease.</p><p>However, Alabama geneticists have taken the first step towards breaking this stereotype. According to them, the research team was able to stop type 2 diabetes and obesity in mice.</p><p>The breakthrough was caused by a single injection of the AAV virus (adeno-associated virus), which carries the FGF21 gene (Fibroblast Growth Factor 21).</p><p>The course allowed the liver, adipose tissue and skeletal muscle to be genetically &quot;manipulated&quot; to continue the production of FGF21 protein, an important compound needed to correct energy metabolism.</p><p>Due to gene stimulation of FGF21 production, the animals began to lose weight and their insulin resistance decreased. The results of the experiment were successful for both experimental groups: for mice with obesity caused by diet, and for mice with obesity caused by genetic mutation.</p><p>Researchers say that during the experiment they found other positive effects of the drug. According to them, the use of AAV-FGF21 for healthy animals contributed to slow aging, prevented insulin resistance and age-related weight gain.</p><blockquote>This gives great flexibility in therapy, as it allows you to choose the most suitable tissue each time. Plus, if there are any complications that prevent the manipulation of one tissue, the drug can be applied to any other. After all, when tissue produces the FGF21 protein and releases it into the bloodstream, it will spread throughout the body, said study director Dr. Fatima Bosch of the University of Alabama, adding that the therapy described in this study is the basis for future clinical use. FGF21 gene for the treatment of type 2 diabetes, obesity and related diseases.</blockquote><p>The researchers&#39; next step is to test larger animals before moving on to human trials.</p><p>The findings were published in the journal EMBO Molecular Medicine.</p></section>",
       "Title": "Advanced geneticists have stopped the development of type 2 diabetes in mice",
       "Brief": "The first step in the treatment of type 2 diabetes has been made - scientists have reduced insulin resistance in mice. To date, type 2 diabetes has been considered an incurable disease. In medical practice, there was no complete case."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Зроблено перший крок на шляху лікування діабету 2 типу – вчені знизили резистентність до інсуліну в мишей.</p><p>До сьогодні діабет 2 типу вважався невиліковною хворобою. У медичній практиці не було жодного випадку повного одужання, і лікарі всього світу стверджували в унісон, що позбавитися від недуги неможливо.</p><p>Проте генетики Алабами зробили перший крок на шляху руйнування цього стереотипу. За їх свідченнями, дослідницькій групі вдалося зупинити діабет 2 типу та ожиріння у мишей.</p><p>До прориву призвело одноразове введення піддослідним групам вірусу AAV (аденоасоційований вірус), що переносить ген FGF21 (Fibroblast Growth Factor 21).</p><p>Хід дозволив генетично “маніпулювати”роботою печінки, жирових тканин та скелетних м’язів, щоб вони продовжували продукцію білку FGF21 – важливої сполуки, необхідної для корекції енергетичного обміну.</p><p>Завдяки генній стимуляції продукування FGF21, тварини почали втрачати вагу, а їх резистентність до інсуліну знизилася. Результати експерименту закінчилися успішно для обох піддослідних груп: як для мишей з ожирінням, викликаним за допомогою дієти, так і для мишей з ожирінням, викликаним генетичною мутацією.</p><p>Дослідники свідчать, що у ході експерименту вони виявили й інші позитивні ефекти препарату. За їх словами, застосування AAV-FGF21 для здорових тварин сприяло повільному старінню, запобігло стійкості до інсуліну та віковому збільшенню ваги.</p><blockquote>Це дає велику гнучкість у терапії, оскільки дозволяє кожного разу обирати найбільш підходящу тканину. Плюс, якщо є якісь ускладнення, що перешкоджають маніпуляціям з однією тканиною, препарат може бути застосований до будь-якого іншої. Адже коли тканина виробляє білок FGF21 і виділяє його в кровотік, він буде поширений по всьому тілу, </blockquote><p>— прокоментувала директор дослідження д-р <span class=\" bold\">Фатіма Бош</span>, з університету Алабами, і додала</p><blockquote>терапія, описана в цьому дослідженні, є основою для майбутнього клінічного використання гену FGF21 для лікування діабету 2 типу, ожиріння та супутніх їм захворювань.</blockquote><p>Наступним кроком дослідників є пробна терапія на тваринах більшого розміру, перш ніж перейти до випробувань на людях.</p><p>Висновки були опубліковані в журналі EMBO Molecular Medicine.</p></section>",
       "Title": "Передові генетики зупинили розвиток діабету 2 типу в мишей",
       "Brief": "Зроблено перший крок на шляху лікування діабету 2 типу – вчені знизили резистентність до інсуліну в мишей."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Der erste Schritt zur Behandlung von Typ-2-Diabetes ist gemacht – Wissenschaftler haben die Insulinresistenz bei M&#228;usen reduziert.</p><p>Bis heute galt Typ-2-Diabetes als unheilbare Krankheit. In der medizinischen Praxis gab es keinen einzigen Fall einer vollst&#228;ndigen Genesung, und &#196;rzte auf der ganzen Welt behaupteten einstimmig, dass es unm&#246;glich sei, die Krankheit loszuwerden.</p><p>Allerdings haben Genetiker aus Alabama den ersten Schritt zur Zerst&#246;rung dieses Stereotyps unternommen. Ihren Erkenntnissen zufolge gelang es der Forschungsgruppe, Typ-2-Diabetes und Fettleibigkeit bei M&#228;usen zu stoppen.</p><p>Der Durchbruch gelang durch eine einzige Injektion des AAV-Virus (Adeno-assoziiertes Virus), das das FGF21-Gen (Fibroblast Growth Factor 21) in die Testgruppen tr&#228;gt.</p><p>Der Schritt erm&#246;glichte es, die Arbeit der Leber, des Fettgewebes und der Skelettmuskulatur genetisch zu „manipulieren“, sodass sie weiterhin das Protein FGF21 produzieren – eine wichtige Verbindung, die f&#252;r die Korrektur des Energiestoffwechsels notwendig ist.</p><p>Dank der genetischen Stimulation der FGF21-Produktion begannen die Tiere abzunehmen und ihre Insulinresistenz nahm ab. Die Ergebnisse des Experiments endeten f&#252;r beide Versuchsgruppen erfolgreich: sowohl f&#252;r M&#228;use mit Fettleibigkeit aufgrund einer Di&#228;t als auch f&#252;r M&#228;use mit Fettleibigkeit aufgrund einer genetischen Mutation.</p><p>Die Forscher bezeugen, dass sie im Verlauf des Experiments weitere positive Wirkungen des Medikaments entdeckten. Ihnen zufolge verlangsamte der Einsatz von AAV-FGF21 bei gesunden Tieren den Alterungsprozess, beugte einer Insulinresistenz und einer altersbedingten Gewichtszunahme vor.</p><blockquote>Dies erm&#246;glicht eine gro&#223;e Flexibilit&#228;t in der Therapie, da Sie jederzeit das am besten geeignete Gewebe ausw&#228;hlen k&#246;nnen. Wenn au&#223;erdem Komplikationen auftreten, die die Manipulation eines Gewebes verhindern, kann das Medikament auf jedes andere Gewebe angewendet werden. Denn wenn das Gewebe das FGF21-Protein produziert und in den Blutkreislauf abgibt, wird es im ganzen K&#246;rper verteilt.</blockquote><p>— kommentierte die Leiterin der Studie, Dr. <span class=\" bold\">Fatima Bosch</span> von der University of Alabama, und f&#252;gte hinzu</p><blockquote>Die in dieser Studie beschriebene Therapie ist die Grundlage f&#252;r den zuk&#252;nftigen klinischen Einsatz des FGF21-Gens zur Behandlung von Typ-2-Diabetes, Fettleibigkeit und verwandten Krankheiten.</blockquote><p>Der n&#228;chste Schritt der Forscher besteht darin, die Therapie an gr&#246;&#223;eren Tieren zu testen, bevor sie mit Versuchen am Menschen fortfahren.</p><p>Die Ergebnisse wurden in der Fachzeitschrift EMBO Molecular Medicine ver&#246;ffentlicht.</p></section>",
       "Title": "Fortgeschrittene Genetiker haben die Entwicklung von Typ-2-Diabetes bei Mäusen gestoppt",
       "Brief": "Der erste Schritt zur Behandlung von Typ-2-Diabetes ist gemacht – Wissenschaftler haben die Insulinresistenz bei Mäusen reduziert."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Il primo passo verso il trattamento del diabete di tipo 2 &#232; stato fatto: gli scienziati hanno ridotto la resistenza all’insulina nei topi.</p><p>Fino ad oggi il diabete di tipo 2 era considerato una malattia incurabile. Nella pratica medica, non c&#39;&#232; stato un solo caso di recupero completo, e i medici di tutto il mondo hanno affermato all&#39;unisono che era impossibile liberarsi dalla malattia.</p><p>Tuttavia, i genetisti dell’Alabama hanno fatto il primo passo verso la distruzione di questo stereotipo. Secondo le loro prove, il gruppo di ricerca &#232; riuscito a fermare il diabete di tipo 2 e l’obesit&#224; nei topi.</p><p>Una singola iniezione del virus AAV (virus adeno-associato), che trasporta il gene FGF21 (fattore di crescita dei fibroblasti 21), ha portato a una svolta decisiva.</p><p>La mossa ha permesso di &quot;manipolare&quot; geneticamente il lavoro del fegato, del tessuto adiposo e dei muscoli scheletrici in modo che continuino a produrre la proteina FGF21, un composto importante necessario per la correzione del metabolismo energetico.</p><p>Grazie alla stimolazione genetica della produzione di FGF21, gli animali hanno cominciato a perdere peso e la loro resistenza all’insulina &#232; diminuita. I risultati dell&#39;esperimento si sono conclusi con successo per entrambi i gruppi sperimentali: sia per i topi con obesit&#224; causata da una dieta, sia per i topi con obesit&#224; causata da una mutazione genetica.</p><p>I ricercatori testimoniano che nel corso dell&#39;esperimento hanno scoperto altri effetti positivi del farmaco. Secondo loro, l’uso di AAV-FGF21 in animali sani ha rallentato l’invecchiamento, prevenuto la resistenza all’insulina e l’aumento di peso correlato all’et&#224;.</p><blockquote>Ci&#242; conferisce grande flessibilit&#224; alla terapia, poich&#233; consente di scegliere ogni volta il tessuto pi&#249; adatto. Inoltre, se si verificano complicazioni che impediscono la manipolazione di un tessuto, il farmaco pu&#242; essere applicato a qualsiasi altro. Dopotutto, quando il tessuto produce la proteina FGF21 e la rilascia nel flusso sanguigno, questa verr&#224; distribuita in tutto il corpo,</blockquote><p>— ha commentato la direttrice dello studio, la Dott.ssa <span class=\" bold\">Fatima Bosch</span>, dell&#39;Universit&#224; dell&#39;Alabama, e ha aggiunto</p><blockquote>la terapia descritta in questo studio costituisce la base per il futuro utilizzo clinico del gene FGF21 per il trattamento del diabete di tipo 2, dell&#39;obesit&#224; e delle malattie correlate.</blockquote><p>Il prossimo passo dei ricercatori sar&#224; testare la terapia su animali pi&#249; grandi prima di passare alla sperimentazione umana.</p><p>I risultati sono stati pubblicati sulla rivista EMBO Molecular Medicine.</p></section>",
       "Title": "Genetisti avanzati hanno fermato lo sviluppo del diabete di tipo 2 nei topi",
       "Brief": "Il primo passo verso il trattamento del diabete di tipo 2 è stato fatto: gli scienziati hanno ridotto la resistenza all’insulina nei topi."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Pierwszy krok w kierunku leczenia cukrzycy typu 2 został zrobiony – naukowcom udało się zmniejszyć insulinooporność u myszy.</p><p>Do dziś cukrzyca typu 2 uważana była za chorobę nieuleczalną. W praktyce medycznej nie było ani jednego przypadku całkowitego wyzdrowienia, a lekarze na całym świecie zgodnie twierdzili, że nie da się pozbyć choroby.</p><p>Jednak genetycy z Alabamy zrobili pierwszy krok w kierunku zniszczenia tego stereotypu. Z dowod&#243;w wynika, że grupie badawczej udało się zatrzymać cukrzycę typu 2 i otyłość u myszy.</p><p>Przełom nastąpił po jednorazowym wstrzyknięciu do grup testowych wirusa AAV (wirusa związanego z adenowirusem) niosącego gen FGF21 (czynnik wzrostu fibroblast&#243;w 21).</p><p>Posunięcie to umożliwiło genetyczną „manipulację” pracą wątroby, tkanki tłuszczowej i mięśni szkieletowych tak, aby w dalszym ciągu produkowały białko FGF21 – ważny związek niezbędny do korekcji metabolizmu energetycznego.</p><p>Dzięki genetycznej stymulacji produkcji FGF21 zwierzęta zaczęły tracić na wadze, a ich insulinooporność spadła. Wyniki eksperymentu zakończyły się pomyślnie dla obu grup eksperymentalnych: zar&#243;wno u myszy z otyłością spowodowaną dietą, jak i myszy z otyłością spowodowaną mutacją genetyczną.</p><p>Naukowcy zeznają, że w trakcie eksperymentu odkryli inne pozytywne działanie leku. Według nich zastosowanie AAV-FGF21 u zdrowych zwierząt spowalnia proces starzenia, zapobiega insulinooporności i związanemu z wiekiem przyrostowi masy ciała.</p><blockquote>Daje to dużą elastyczność w terapii, gdyż pozwala za każdym razem wybrać najodpowiedniejszą tkankę. Ponadto, jeśli wystąpią powikłania uniemożliwiające manipulację jedną tkanką, lek można zastosować na dowolnej innej tkance. Przecież gdy tkanka wytworzy białko FGF21 i uwolni je do krwioobiegu, zostanie ono rozprowadzone po całym organizmie,</blockquote><p>— skomentowała kierownik badania, dr <span class=\" bold\">Fatima Bosch</span> z Uniwersytetu w Alabamie i dodała</p><blockquote>terapia opisana w tym badaniu stanowi podstawę do przyszłego zastosowania klinicznego genu FGF21 w leczeniu cukrzycy typu 2, otyłości i chor&#243;b pokrewnych.</blockquote><p>Następnym krokiem badaczy jest przetestowanie terapii na większych zwierzętach przed przejściem do badań na ludziach.</p><p>Wyniki opublikowano w czasopiśmie EMBO Molecular Medicine.</p></section>",
       "Title": "Zaawansowani genetycy zatrzymali rozwój cukrzycy typu 2 u myszy",
       "Brief": "Pierwszy krok w kierunku leczenia cukrzycy typu 2 został zrobiony – naukowcom udało się zmniejszyć insulinooporność u myszy."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/insulin-patch-instead-of-painful-injections.jpg",
     "Key": "IPIPI",
     "Url": "insulin-patch-instead-of-painful-injections",
     "En": {
       "Content": "<section class=\"noso\"><p>A smart insulin patch can replace painful injections, which will improve the living standards of patients with diabetes.</p><p>Painful insulin injections are a thing of the past, thanks to researchers at the University of North Carolina and the State of North Carolina who have developed a &quot;smart insulin patch&quot; - a device that can detect high blood sugar and then release the required doses of insulin.</p><p>The patch itself looks like a thin square covered with needles, the size of each of which does not exceed the size of the eyelashes. These &quot;microneedles&quot; contain microscopic capsules for storing insulin and enzymes. The contents of the capsules are released into the bloodstream when glucose levels become too high.</p><p>Instead of inventing another completely artificial system, Gu and his colleagues decided to recreate the body&#39;s natural insulin generators, known as beta cells. These universal cells act as factories and warehouses that produce and store insulin in tiny bubbles called &quot;vesicles.&quot; They also act as signaling centers: they monitor the rise in blood sugar and signal the release of insulin into the bloodstream.</p><p>To perform the same functions, scientists have created artificial bubbles based on two natural materials: hyaluronic acid and 2-nitroimidazole. The result is a bubble-like structure, each element of which is 100 times smaller than the thickness of a human hair. In each of the bubbles, the researchers placed insulin and enzymes specifically designed to monitor glucose.</p><p>A study published in the Proceedings of the National Academy of Sciences shows that the patch can equalize glucose levels in mice with type 1 diabetes for nine hours. However, several more clinical studies are needed before offering the patch to patients.</p><blockquote>We want to make a smart patch even smarter. The entire system can be customized to account for the diabetic&#39;s weight and sensitivity to insulin, <span class=\" italic\">said co-owner Jen Gu, Ph.D., a professor at the Joint State Department of Biomedical Engineering UNC / NC.</span></blockquote><p>More than 387 million people worldwide suffer from diabetes, and their number is expected to rise to 592 million by 2035. Patients with type 1 diabetes and type 2 diabetes (with complications) try to keep their blood sugar under control with glucometers and frequent injections of insulin, which is both difficult and painful. Also, John Busse, MD, PhD, co-author of the PNAS article and director of the UNC Diabetes Care Center, warns of the risk of incorrect insulin dose calculations.</p><blockquote>Injecting an incorrectly calculated dose of insulin can lead to significant complications, such as blindness, limb amputation, or worse, diabetic coma.</blockquote><p>Researchers have tried to rule out the potential effects of the &quot;human factor&quot; by creating &quot;closed loop systems&quot; that directly connect devices that monitor blood sugar and prescribe insulin. However, these approaches involve mechanical sensors and pumps with catheters and a needle, which must be under the skin and replaced every few days.</p><blockquote>We have developed a patch that works quickly, is easy to use, and is made from non-toxic, biocompatible materials, <span class=\" italic\">said Zhen Gu, a professor at the UNC / NC Joint State Department of Biomedical Engineering.</span></blockquote><p>&nbsp;</p></section>",
       "Title": "Insulin patch instead of painful injections",
       "Brief": "A smart insulin patch can replace painful injections, which will improve the living standards of patients with diabetes."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Розумний інсуліновий пластир може замінити болючі ін’єкції, чим покращить рівень життя пацієнтів з діабетом. Болючі ін’єкції інсуліну залишаться у минулому, завдяки дослідникам з університету Північної Кароліни та штату Північна Кароліна, що створили “розумний інсуліновий пластир”.</p><p>– пристрій, що може виявляти підвищення рівня цукру в крові, а потім виділяти необхідні дози інсулін.</p><p>Сам пластир виглядає як тонкий квадрат, покритий голками, розмір кожної з яких не перевищує розміру вії. Ці “мікроголки”містять мікроскопічні капсули для зберігання інсуліну та ферментів. Вміст капсул вивільняється у кров’яний потік, коли рівень глюкози стає надто високим.</p><p>Замість того, щоб вигадувати іншу цілком штучну систему, Гу і його колеги вирішили відтворити природні генератори інсуліну організму, відомі як бета-клітини. Ці універсальні клітини виступають як фабрики та склади, що продукують і зберігають інсулін у крихітних міхурці, які називаються “везикули”. Вони також поводяться як сигнальні центри: моніторять підвищення рівня цукру в крові і сигналізують випуск інсуліну в кровотік.</p><p>Аби виконувати ці ж самі функції, вчені створили штучні міхурці на основі двох природних матеріалів: гіалуронової кислоти та 2-нітроімідазолу. Результатом стала бульбашко-подібна структура, кожен елемент якої у 100 разів менший за товщину людської волосини. В кожен з пухирців вчені помістили інсулін та ензими, спеціально розроблені для моніторингу глюкози.</p><p>Результати дослідження, опублікованого в Proceedings of the National Academy of Sciences, свідчать, що пластир може вирівнювати рівень глюкози у мишей з діабетом 1-го типу протягом дев’яти годин. Проте перш ніж пропонувати пластир пацієнтам, необхідно провести ще декілька клінічних досліджень.</p><p>“Ми хочем зробити розумний пластир ще більш розумним. Вся система може бути персоналізована для обліку ваги і чутливості діабетика до інсуліну,” – заявив співвласник Джен Гу, доктор філософії, професор Об’єднаного державного департаменту біомедичної інженерії UNC/NC.</p><p>На діабет страждає понад 387 мільйонів людей по всьому світу, і очікується, що їх кількість зросте до 592 мільйонів до 2035 року. Пацієнти з діабетом 1-го типу та з діабетом 2-го типу (з оскладненнями) намагаються тримати рівень цукру під контролем за допомогою глюкометрів та частих ін’єкцій інсуліну, що одночасно складно та болісно. Також, Джон Бусе, доктор медичних наук, доктор філософії, співавтор статті PNAS та директор UNC Diabetes Care Center, застерігає про загрозу неправильного розрахування дози інсуліну.</p><blockquote>Ін’єкція неправильно розрахованої дози інсуліну може призвести до значних ускладнень, таких як сліпота, ампутація кінцівок або навіть гірше – діабетичну кому.</blockquote><p>Дослідники намагалися виключити потенційні наслідки “людського фактора”, створюючи “замкнуті циклові системи”, що напряму підключають пристрої, що відстежують рівень цукру в крові та призначають інсулін. Проте ці підходи передбачають механічні датчики та насоси з катетерами та голкою, які повинні знаходитися під шкірою і замінюватися кожні кілька днів.</p><p>“Ми розробили пластир, що працює швидко, простий у використанні та виготовлений із нетоксичних, біосумісних матеріалів,”– прокоментував Джен Гу, професор Об’єднаного державного департаменту біомедичної інженерії UNC/NC.</p></section>",
       "Title": "Інсуліновий пластир замість болючих ін’єкцій",
       "Brief": "Розумний інсуліновий пластир може замінити болючі ін’єкції, чим покращить рівень життя пацієнтів з діабетом. Болючі ін’єкції інсуліну залишаться у минулому, завдяки дослідникам з університету Північної Кароліни та штату Північна Кароліна, що створили “розумний інсуліновий пластир”."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Ein intelligentes Insulinpflaster kann schmerzhafte Injektionen ersetzen und so die Lebensqualit&#228;t von Patienten mit Diabetes verbessern. Schmerzhafte Insulininjektionen geh&#246;ren der Vergangenheit an, dank Forschern der University of North Carolina und des North Carolina State, die ein „intelligentes Insulinpflaster“ entwickelt haben.</p><p>— ein Ger&#228;t, das einen Anstieg des Blutzuckerspiegels erkennen und dann die erforderlichen Insulindosen freisetzen kann.</p><p>Das Pflaster selbst sieht aus wie ein d&#252;nnes Quadrat, das mit Nadeln bedeckt ist, deren Gr&#246;&#223;e jeweils die Gr&#246;&#223;e einer Wimper nicht &#252;berschreitet. Diese „Mikronadeln“ enthalten mikroskopisch kleine Kapseln zur Speicherung von Insulin und Enzymen. Der Inhalt der Kapseln wird in den Blutkreislauf abgegeben, wenn der Glukosespiegel zu hoch wird.</p><p>Anstatt ein weiteres v&#246;llig k&#252;nstliches System zu erfinden, beschlossen Gu und seine Kollegen, die nat&#252;rlichen Insulingeneratoren des K&#246;rpers, sogenannte Betazellen, nachzubilden. Diese vielseitigen Zellen fungieren als Fabriken und Lagerh&#228;user, die Insulin produzieren und in winzigen Bl&#228;schen, sogenannten „Vesikeln“, speichern. Sie fungieren auch als Signalzentren: Sie &#252;berwachen den Blutzuckerspiegel und signalisieren die Freisetzung von Insulin in den Blutkreislauf.</p><p>Um die gleichen Funktionen zu erf&#252;llen, schufen Wissenschaftler k&#252;nstliche Blasen auf der Basis von zwei nat&#252;rlichen Materialien: Hyalurons&#228;ure und 2-Nitroimidazol. Das Ergebnis war eine blasenartige Struktur, deren jedes Element 100-mal kleiner ist als die Dicke eines menschlichen Haares. In jede der Blasen platzierten die Wissenschaftler Insulin und Enzyme, die speziell f&#252;r die Glukose&#252;berwachung entwickelt wurden.</p><p>Die in den Proceedings of the National Academy of Sciences ver&#246;ffentlichten Ergebnisse der Studie zeigen, dass das Pflaster den Glukosespiegel bei M&#228;usen mit Typ-1-Diabetes innerhalb von neun Stunden stabilisieren kann. Bevor das Pflaster den Patienten angeboten wird, m&#252;ssen jedoch noch mehrere klinische Studien durchgef&#252;hrt werden.</p><p>„Wir wollen den Smart Patch noch smarter machen. „Das gesamte System kann personalisiert werden, um das Gewicht und die Insulinsensitivit&#228;t eines Diabetikers zu ber&#252;cksichtigen“, sagte Mitinhaberin Jen Gu, Ph.D., Professorin am UNC/NC Joint State Department of Biomedical Engineering.</p><p>Diabetes betrifft weltweit mehr als 387 Millionen Menschen und es wird erwartet, dass die Zahl bis 2035 auf 592 Millionen ansteigt. Patienten mit Typ-1-Diabetes und Typ-2-Diabetes (mit Komplikationen) versuchen, ihren Zuckerspiegel mit Blutzuckermessger&#228;ten und h&#228;ufigen Insulininjektionen unter Kontrolle zu halten, was sowohl schwierig als auch schmerzhaft ist. Auch John Busse, MD, PhD, Co-Autor des PNAS-Artikels und Direktor des UNC Diabetes Care Center, warnt vor den Gefahren einer Fehlberechnung der Insulindosen.</p><blockquote>Die Injektion einer falsch berechneten Insulindosis kann zu erheblichen Komplikationen wie Blindheit, Gliedma&#223;enamputation oder noch schlimmer, einem diabetischen Koma f&#252;hren.</blockquote><p>Die Forscher versuchten, die m&#246;glichen Auswirkungen des „menschlichen Faktors“ zu eliminieren, indem sie „geschlossene Kreislaufsysteme“ schufen, die Ger&#228;te, die den Blutzuckerspiegel &#252;berwachen und Insulin verschreiben, direkt miteinander verbinden. Bei diesen Ans&#228;tzen handelt es sich jedoch um mechanische Sensoren und Pumpen mit Kathetern und einer Nadel, die alle paar Tage unter die Haut gelegt und ausgetauscht werden muss.</p><p>„Wir haben ein Pflaster entwickelt, das schnell wirkt, einfach zu verwenden ist und aus ungiftigen, biokompatiblen Materialien besteht“, kommentierte Jen Gu, Professorin am UNC/NC Joint State Department of Biomedical Engineering.</p></section>",
       "Title": "Insulinpflaster statt schmerzhafter Injektionen",
       "Brief": "Ein intelligentes Insulinpflaster kann schmerzhafte Injektionen ersetzen und so die Lebensqualität von Patienten mit Diabetes verbessern. Schmerzhafte Insulininjektionen gehören der Vergangenheit an, dank Forschern der University of North Carolina und des North Carolina State, die ein „intelligentes Insulinpflaster“ entwickelt haben."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Un cerotto insulinico intelligente pu&#242; sostituire le iniezioni dolorose, migliorando la qualit&#224; della vita dei pazienti affetti da diabete. Le dolorose iniezioni di insulina saranno un ricordo del passato, grazie ai ricercatori dell&#39;Universit&#224; della Carolina del Nord e dello Stato della Carolina del Nord che hanno creato un &quot;cerotto intelligente per l&#39;insulina&quot;.</p><p>— un dispositivo in grado di rilevare un aumento del livello di zucchero nel sangue e quindi rilasciare le dosi necessarie di insulina.</p><p>Il cerotto stesso sembra un quadrato sottile ricoperto di aghi, la dimensione di ciascuno dei quali non supera la dimensione di una ciglia. Questi &quot;microaghi&quot; contengono capsule microscopiche per immagazzinare insulina ed enzimi. Il contenuto delle capsule viene rilasciato nel flusso sanguigno quando i livelli di glucosio diventano troppo alti.</p><p>Invece di inventare un altro sistema completamente artificiale, Gu e i suoi colleghi hanno deciso di ricreare i generatori naturali di insulina del corpo, noti come cellule beta. Queste cellule versatili agiscono come fabbriche e magazzini che producono e immagazzinano l&#39;insulina in minuscole vescicole chiamate &quot;vescicole&quot;. Fungono anche come centri di segnalazione: monitorano i livelli di zucchero nel sangue e segnalano il rilascio di insulina nel flusso sanguigno.</p><p>Per svolgere le stesse funzioni, gli scienziati hanno creato bolle artificiali basate su due materiali naturali: acido ialuronico e 2-nitroimidazolo. Il risultato &#232; stato una struttura a forma di bolla, ogni elemento della quale &#232; 100 volte pi&#249; piccolo dello spessore di un capello umano. In ciascuna delle bolle, gli scienziati hanno inserito insulina ed enzimi appositamente progettati per il monitoraggio del glucosio.</p><p>I risultati dello studio, pubblicati negli Atti della National Academy of Sciences, mostrano che il cerotto pu&#242; stabilizzare i livelli di glucosio nei topi con diabete di tipo 1 entro nove ore. Tuttavia, prima di offrire il cerotto ai pazienti, &#232; necessario condurre numerosi ulteriori studi clinici.</p><p>&quot;Vogliamo rendere la patch intelligente ancora pi&#249; intelligente. L&#39;intero sistema pu&#242; essere personalizzato per tenere conto del peso del diabetico e della sensibilit&#224; all&#39;insulina&quot;, ha affermato il comproprietario Jen Gu, Ph.D., professore presso il Dipartimento statale congiunto di ingegneria biomedica UNC/NC.</p><p>Il diabete colpisce pi&#249; di 387 milioni di persone in tutto il mondo e si prevede che aumenter&#224; fino a 592 milioni entro il 2035. I pazienti con diabete di tipo 1 e diabete di tipo 2 (con complicanze) cercano di tenere sotto controllo i livelli di zucchero con misuratori di glucosio e frequenti iniezioni di insulina, il che &#232; difficile e doloroso. Inoltre, John Busse, MD, PhD, coautore dell&#39;articolo PNAS e direttore dell&#39;UNC Diabetes Care Center, avverte dei pericoli derivanti dal calcolo errato delle dosi di insulina.</p><blockquote>L&#39;iniezione di una dose di insulina calcolata in modo errato pu&#242; portare a gravi complicazioni, come cecit&#224;, amputazione degli arti o, peggio ancora, coma diabetico.</blockquote><p>I ricercatori hanno cercato di eliminare i potenziali effetti del “fattore umano” creando “sistemi a circuito chiuso” che collegano direttamente i dispositivi che monitorano i livelli di zucchero nel sangue e prescrivono l’insulina. Tuttavia, questi approcci implicano sensori meccanici e pompe con cateteri e un ago che deve essere posizionato sotto la pelle e sostituito ogni pochi giorni.</p><p>&quot;Abbiamo sviluppato un cerotto che funziona rapidamente, &#232; facile da usare ed &#232; realizzato con materiali non tossici e biocompatibili&quot;, ha commentato Jen Gu, professore presso il Dipartimento statale congiunto di ingegneria biomedica dell&#39;UNC/NC.</p></section>",
       "Title": "Cerotto di insulina invece di iniezioni dolorose",
       "Brief": "Un cerotto insulinico intelligente può sostituire le iniezioni dolorose, migliorando la qualità della vita dei pazienti affetti da diabete. Le dolorose iniezioni di insulina saranno un ricordo del passato, grazie ai ricercatori dell'Università della Carolina del Nord e dello Stato della Carolina del Nord che hanno creato un \"cerotto intelligente per l'insulina\"."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Inteligentny plaster insulinowy może zastąpić bolesne zastrzyki, co poprawi jakość życia chorych na cukrzycę. Bolesne zastrzyki insuliny staną się przeszłością dzięki badaczom z Uniwersytetu Karoliny P&#243;łnocnej i stanu Karolina P&#243;łnocna, kt&#243;rzy stworzyli „inteligentny plaster insulinowy”.</p><p>— urządzenie, kt&#243;re potrafi wykryć wzrost poziomu cukru we krwi, a następnie uwolnić niezbędne dawki insuliny.</p><p>Sam plaster wygląda jak cienki kwadrat pokryty igłami, kt&#243;rych wielkość nie przekracza wielkości rzęsy. Te „mikroigły” zawierają mikroskopijne kapsułki do przechowywania insuliny i enzym&#243;w. Zawartość kapsułek uwalnia się do krwiobiegu, gdy poziom glukozy staje się zbyt wysoki.</p><p>Zamiast wymyślać kolejny całkowicie sztuczny system, Gu i jego wsp&#243;łpracownicy postanowili odtworzyć naturalne generatory insuliny występujące w organizmie, zwane kom&#243;rkami beta. Te wszechstronne kom&#243;rki działają jak fabryki i magazyny, kt&#243;re produkują i przechowują insulinę w maleńkich pęcherzykach zwanych „pęcherzykami”. Pełnią także rolę ośrodk&#243;w sygnałowych: monitorują poziom cukru we krwi i sygnalizują uwalnianie insuliny do krwioobiegu.</p><p>Aby spełniać te same funkcje, naukowcy stworzyli sztuczne bąbelki na bazie dw&#243;ch naturalnych materiał&#243;w: kwasu hialuronowego i 2-nitroimidazolu. W rezultacie powstała struktura przypominająca bańkę, kt&#243;rej każdy element jest 100 razy mniejszy niż grubość ludzkiego włosa. W każdym z bąbelk&#243;w naukowcy umieścili insulinę i enzymy specjalnie zaprojektowane do monitorowania poziomu glukozy.</p><p>Wyniki badania opublikowane w Proceedings of the National Academy of Sciences pokazują, że plaster może ustabilizować poziom glukozy u myszy chorych na cukrzycę typu 1 w ciągu dziewięciu godzin. Zanim jednak zaoferuje się plaster pacjentom, konieczne jest przeprowadzenie jeszcze kilku badań klinicznych.</p><p>„Chcemy, aby inteligentna łatka była jeszcze inteligentniejsza. Cały system można spersonalizować, aby uwzględnić wagę diabetyka i wrażliwość na insulinę” – powiedziała wsp&#243;łwłaścicielka dr Jen Gu, profesor we Wsp&#243;lnym Państwowym Wydziale Inżynierii Biomedycznej UNC/NC.</p><p>Cukrzyca dotyka ponad 387 milion&#243;w ludzi na całym świecie i oczekuje się, że do 2035 roku liczba ta wzrośnie do 592 milion&#243;w. Pacjenci z cukrzycą typu 1 i cukrzycą typu 2 (z powikłaniami) starają się kontrolować poziom cukru za pomocą glukometr&#243;w i częstych zastrzyk&#243;w insuliny, co jest zar&#243;wno trudne, jak i bolesne. Ponadto dr John Busse, wsp&#243;łautor artykułu PNAS i dyrektor Centrum Opieki nad Cukrzycą UNC, ostrzega przed niebezpieczeństwami wynikającymi z błędnego obliczenia dawek insuliny.</p><blockquote>Wstrzyknięcie błędnie obliczonej dawki insuliny może prowadzić do poważnych powikłań, takich jak ślepota, amputacja kończyny lub, co gorsza, śpiączka cukrzycowa.</blockquote><p>Naukowcy pr&#243;bowali wyeliminować potencjalny wpływ „czynnika ludzkiego”, tworząc „systemy o zamkniętej pętli”, kt&#243;re bezpośrednio łączą urządzenia monitorujące poziom cukru we krwi i przepisujące insulinę. Jednakże metody te obejmują czujniki mechaniczne i pompy z cewnikami i igłą, kt&#243;re należy umieścić pod sk&#243;rą i wymieniać co kilka dni.</p><p>„Opracowaliśmy plaster, kt&#243;ry działa szybko, jest łatwy w użyciu i jest wykonany z nietoksycznych, biokompatybilnych materiał&#243;w” – skomentowała Jen Gu, profesor we Wsp&#243;lnym Państwowym Wydziale Inżynierii Biomedycznej UNC/NC.</p></section>",
       "Title": "Plastry z insuliną zamiast bolesnych zastrzyków",
       "Brief": "Inteligentny plaster insulinowy może zastąpić bolesne zastrzyki, co poprawi jakość życia chorych na cukrzycę. Bolesne zastrzyki insuliny staną się przeszłością dzięki badaczom z Uniwersytetu Karoliny Północnej i stanu Karolina Północna, którzy stworzyli „inteligentny plaster insulinowy”."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/insulin-pump-for-insulin-delivery-24-7.jpg",
     "Key": "pump4-7",
     "Url": "insulin-pump-for-insulin-delivery-24-7",
     "En": {
       "Content": "<section class=\"noso\"><p>The pump simulates the process of receiving insulin by the pancreas of a healthy person, is used for continuous supply of insulin 24 hours a day. Jumps in blood sugar can cause both long-term and short-term.</p><p>Ascensia will launch a version of the POCTech device this year, and then collaborate on the joint development of the next generation.</p><p>The Swiss company Ascensia Diabetes Care, founded several years ago as a result of the merger of Bayer Health&#39;s diabetes division and Panasonic Healthcare, is officially entering the Continuous Glucose Monitoring (CGM) market through a partnership with China. by POCTech.</p><p>By the end of the year, the partners intend to certify and launch a version of the POCTech CGM device under the Ascensia brand in Europe. In the long run, Ascensia, which has been working on its own CGM system, will work with POCTech to develop a new generation product.</p><p>According to Ascensia CEO Michael Kloss,</p><blockquote>Of course, we have our own project to create a CGM solution. But with the new partnership, we will be able to expand our market share faster, as well as combine different components into a single product to develop the best solutions.</blockquote><p>Continuous sugar monitoring systems are a fast-growing and competitive market, especially in Europe, where companies such as Abbott and Senseonics seek to maximize their share. Ascensia will to some extent fight for market share with these companies, as well as with Dexcom and Medtronic. At the same time, representatives of this company believe that the company&#39;s existing big business in the field of traditional blood glucose monitors, as well as digital technologies for the treatment of diabetes, will help it compete.</p></section>",
       "Title": "Insulin pump for insulin delivery 24/7",
       "Brief": "The pump simulates the process of receiving insulin by the pancreas of a healthy person, is used for continuous supply of insulin 24 hours a day. Jumps in blood sugar can cause both long-term and short-term."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Помпа імітує процес отримання інсуліну підшлунковою залозою здорової людини, використовується для безперервного постачання інсуліну 24 години на добу. Стрибки цукру в крові можуть викликати як довготривалі, так і короткоча.</p><p>Ascensia в цьому році запустить версію пристрою POCTech , а потім співпрацюватиме над спільним розвитком наступного покоління.</p><p>Швейцарська компанія Ascensia Diabetes Care, створена кілька років тому в результаті злиття підрозділу Bayer Health, що займається рішеннями в області діабету, і Panasonic Healthcare, офіційно виходить на ринок систем безперервного моніторингу рівня цукру в крові (Сontinuous Glucose Monitoring, CGM) через партнерство з китайською компанією POCTech.</p><p>До кінця року партнери мають намір сертифікувати в Європі і вивести на ринок версію CGM-пристрої POCTech під брендом Ascensia. У довгостроковій перспективі компанія Ascensia, яка працювала над власною системою CGM, буде спільно з POCTech розробляти продукт нового покоління.</p><p>Як говорить глава Ascensia <span class=\" bold\">Майкл Клосс</span>,</p><blockquote>Звичайно, у нас є свій проект створення CGM-рішення. Але за допомогою нового партнерства ми зможемо швидше розширити свою частку на ринку, а також об’єднати в єдиному продукті різні компоненти, щоб розробити найкращі рішення.</blockquote><p>Системи безперервного моніторингу рівня цукру – це швидко зростаючий і конкурентний ринок, особливо в Європі, де такі компанії, як <span class=\" bold\">Abbott</span> і <span class=\" bold\">Senseonics</span>, прагнуть зайняти максимально велику його частку. <span class=\" bold\">Ascensia</span> буде певною мірою боротися за частку ринку з цими компаніями, а також з <span class=\" bold\">Dexcom</span> і <span class=\" bold\">Medtronic</span>. При цьому представники цієї фірми вважають, що існуючий великий бізнес компанії в області традиційних моніторів рівня глюкози в крові, а також цифрових технологій лікування діабету, допоможе їй конкурувати.</p></section>",
       "Title": "Інсулінова помпа для постачання інсуліну 24/7",
       "Brief": "Помпа імітує процес отримання інсуліну підшлунковою залозою здорової людини, використовується для безперервного постачання інсуліну 24 години на добу. Стрибки цукру в крові можуть викликати як довготривалі, так і короткоча."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Die Pumpe ahmt den Prozess der Insulingewinnung durch die Bauchspeicheldr&#252;se eines gesunden Menschen nach und dient der kontinuierlichen Insulinversorgung rund um die Uhr. Blutzuckerspitzen k&#246;nnen sowohl langfristige als auch kurzfristige Ursachen haben.</p><p>Ascensia wird in diesem Jahr eine POCTech-Version des Ger&#228;ts auf den Markt bringen und dann an der gemeinsamen Entwicklung der n&#228;chsten Generation zusammenarbeiten.</p><p>Das Schweizer Unternehmen Ascensia Diabetes Care, das vor einigen Jahren aus der Fusion der Diabetes-L&#246;sungssparte von Bayer Health und Panasonic Healthcare hervorgegangen ist, betritt durch eine Partnerschaft von POCTech mit China offiziell den Markt f&#252;r kontinuierliche Glukose&#252;berwachung (CGM).</p><p>Bis Ende des Jahres beabsichtigen die Partner, eine Version des POCTech CGM-Ger&#228;ts unter der Marke Ascensia in Europa zu zertifizieren und zu vermarkten. Langfristig wird Ascensia, das an seinem eigenen CGM-System arbeitet, mit POCTech zusammenarbeiten, um ein Produkt der n&#228;chsten Generation zu entwickeln.</p><p>Wie der Leiter von Ascensia <span class=\" bold\">Michael Kloss</span> sagt:</p><blockquote>Nat&#252;rlich haben wir ein eigenes Projekt zur Erstellung einer CGM-L&#246;sung. Doch mit Hilfe der neuen Partnerschaft werden wir in der Lage sein, unseren Marktanteil schneller auszubauen und verschiedene Komponenten in einem einzigen Produkt zu kombinieren, um die besten L&#246;sungen zu entwickeln.</blockquote><p>Kontinuierliche Glukose&#252;berwachungssysteme sind ein schnell wachsender und wettbewerbsintensiver Markt, insbesondere in Europa, wo Unternehmen wie <span class=\" bold\">Abbott</span> und <span class=\" bold\">Senseonics</span> versuchen, den gr&#246;&#223;tm&#246;glichen Anteil davon zu erobern. <span class=\" bold\">Ascensia</span> wird bis zu einem gewissen Grad mit diesen Unternehmen sowie <span class=\" bold\">Dexcom</span> und <span class=\" bold\">Medtronic</span> um Marktanteile konkurrieren. Gleichzeitig glauben Vertreter dieses Unternehmens, dass das bestehende gro&#223;e Gesch&#228;ft des Unternehmens im Bereich traditioneller Blutzuckermessger&#228;te sowie digitaler Technologien zur Behandlung von Diabetes ihm im Wettbewerb helfen wird.</p></section>",
       "Title": "Insulinpumpe für die Insulinabgabe rund um die Uhr",
       "Brief": "Die Pumpe ahmt den Prozess der Insulingewinnung durch die Bauchspeicheldrüse eines gesunden Menschen nach und dient der kontinuierlichen Insulinversorgung rund um die Uhr. Blutzuckerspitzen können sowohl langfristige als auch kurzfristige Ursachen haben."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>La pompa imita il processo di ottenimento dell&#39;insulina da parte del pancreas di una persona sana e viene utilizzata per la fornitura continua di insulina 24 ore al giorno. I picchi di zucchero nel sangue possono causare sia a lungo che a breve termine.</p><p>Ascensia lancer&#224; quest’anno una versione POCTech del dispositivo e poi collaborer&#224; allo sviluppo congiunto della prossima generazione.</p><p>L&#39;azienda svizzera Ascensia Diabetes Care, nata alcuni anni fa dalla fusione della divisione soluzioni per il diabete di Bayer Health e Panasonic Healthcare, entra ufficialmente nel mercato del monitoraggio continuo del glucosio (CGM) attraverso una partnership con la Cina da parte di POCTech.</p><p>Entro la fine dell’anno i partner intendono certificare in Europa e commercializzare una versione del dispositivo CGM POCTech con il marchio Ascensia. A lungo termine, Ascensia, che ha lavorato sul proprio sistema CGM, lavorer&#224; con POCTech per sviluppare un prodotto di prossima generazione.</p><p>Come afferma il capo di Ascensia <span class=\" bold\">Michael Kloss</span>,</p><blockquote>Naturalmente abbiamo il nostro progetto per creare una soluzione CGM. Ma con l’aiuto della nuova partnership, saremo in grado di espandere la nostra quota di mercato pi&#249; rapidamente, nonch&#233; di combinare diversi componenti in un unico prodotto per sviluppare le migliori soluzioni.</blockquote><p>I sistemi di monitoraggio continuo del glucosio rappresentano un mercato competitivo e in rapida crescita, soprattutto in Europa, dove aziende come <span class=\" bold\">Abbott</span> e <span class=\" bold\">Senseonics</span> mirano a catturarne la quota maggiore possibile. <span class=\" bold\">Ascensia</span> competer&#224; in una certa misura per la quota di mercato con queste societ&#224;, nonch&#233; con <span class=\" bold\">Dexcom</span> e <span class=\" bold\">Medtronic</span>. Allo stesso tempo, i rappresentanti di questa azienda ritengono che la grande attivit&#224; esistente dell&#39;azienda nel campo dei tradizionali misuratori di glicemia, nonch&#233; le tecnologie digitali per il trattamento del diabete, la aiuteranno a competere.</p></section>",
       "Title": "Microinfusore per la somministrazione di insulina 24 ore su 24, 7 giorni su 7",
       "Brief": "La pompa imita il processo di ottenimento dell'insulina da parte del pancreas di una persona sana e viene utilizzata per la fornitura continua di insulina 24 ore al giorno. I picchi di zucchero nel sangue possono causare sia a lungo che a breve termine."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Pompa imituje proces pozyskiwania insuliny przez trzustkę zdrowego człowieka i służy do ciągłego dostarczania insuliny przez całą dobę. Skoki poziomu cukru we krwi mogą być zar&#243;wno długotrwałe, jak i kr&#243;tkotrwałe.</p><p>Ascensia wprowadzi na rynek w tym roku wersję urządzenia POCTech, a następnie będzie wsp&#243;łpracować nad wsp&#243;lnym rozwojem nowej generacji.</p><p>Szwajcarska firma Ascensia Diabetes Care, utworzona kilka lat temu w wyniku fuzji działu rozwiązań diabetologicznych Bayer Health i Panasonic Healthcare, oficjalnie wchodzi na rynek ciągłego monitorowania poziomu glukozy (CGM) dzięki partnerstwu z Chinami przez POCTech.</p><p>Do końca roku partnerzy zamierzają przeprowadzić certyfikację w Europie i wprowadzić na rynek wersję urządzenia POCTech CGM pod marką Ascensia. W dłuższej perspektywie Ascensia, kt&#243;ra pracuje nad własnym systemem CGM, będzie wsp&#243;łpracować z POCTech w celu opracowania produktu nowej generacji.</p><p>Jak m&#243;wi szef Ascensii <span class=\" bold\">Michael Kloss</span>:</p><blockquote>Oczywiście mamy własny projekt stworzenia rozwiązania CGM. Jednak dzięki nowemu partnerstwu będziemy mogli szybciej zwiększać nasz udział w rynku, a także łączyć r&#243;żne komponenty w jednym produkcie, aby opracowywać najlepsze rozwiązania.</blockquote><p>Systemy ciągłego monitorowania poziomu glukozy to szybko rozwijający się i konkurencyjny rynek, szczeg&#243;lnie w Europie, gdzie firmy takie jak <span class=\" bold\">Abbott</span> i <span class=\" bold\">Senseonics</span> dążą do zdobycia jak największej jego części. <span class=\" bold\">Ascensia</span> będzie w pewnym stopniu konkurować o udział w rynku z tymi firmami, a także z <span class=\" bold\">Dexcom</span> i <span class=\" bold\">Medtronic</span>. Jednocześnie przedstawiciele tej firmy uważają, że istniejący duży biznes firmy w obszarze tradycyjnych glukometr&#243;w, a także technologii cyfrowych do leczenia cukrzycy pomoże jej konkurować.</p></section>",
       "Title": "Pompa insulinowa zapewniająca całodobowe dostarczanie insuliny",
       "Brief": "Pompa imituje proces pozyskiwania insuliny przez trzustkę zdrowego człowieka i służy do ciągłego dostarczania insuliny przez całą dobę. Skoki poziomu cukru we krwi mogą być zarówno długotrwałe, jak i krótkotrwałe."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/prolonged-insulin.jpg",
     "Key": "prolong",
     "Url": "prolonged-insulin",
     "En": {
       "Content": "<section class=\"noso\"><p>Prolonged insulin helps to mimic the work of the pancreas and maintains the effect for 24 hours. Long-acting insulin (prolonged) is an analogue of insulin, which is stably released into the blood and which can last more than 24 hours.</p><p>It is often used in the morning or at bedtime as basal insulin to help control sugar levels throughout the day.</p><p>Insulin is produced inside the beta cells of the pancreas. With type 2 diabetes, the body may lose the ability to produce insulin, or if insulin is produced, the body cannot use it properly (insulin resistance). Different types of insulin therapy, such as long-acting insulin, help the body get the insulin it needs for optimal glycemic control.</p><p>The effects of other types of insulin, ultrashort and short, begin immediately after administration. Their level of maximum activity is reached within one or two hours, after which the effect passes and the body needs another injection. Short and ultrashort insulins are designed to instantly lower blood sugar: they are given immediately after a meal as soon as large doses of glucose begin to enter the bloodstream. The effect of both drugs lasts no more than 4-8 hours.</p><p>Unlike short-acting insulins, prolonged insulin is the basis of treatment. It is administered in the morning or at night to simulate the work of the pancreas as accurately as possible. Depending on the type of drug, the duration of action can reach 28 hours: drugs of medium duration (valid for about 15 hours) and drugs of long-term exposure (up to 30 hours). Also, the nature of the disease may prolong or delay the effect of the drug.</p><p>Dosage and injection site are important for sugar control. When the doctor sets the insulin dose for patients, he considers how long it takes for the drug to peak. Another feature of long-acting insulin is the injection site. Unlike short-acting drugs that are injected into the abdomen or arm, prolonged insulin is placed in the thigh - this allows you to achieve the effect of gradual entry of the drug into the body.</p><p>There are several types of prolonged insulin, such as Levevmir and Basaglar. Most of them are cloudy, and their peak activity occurs 7 hours after injection and they are administered twice a day. Other drugs (eg, Tresiba) are administered once a day. The difference between them is the duration of work, the duration of absorption and the appearance of drugs. So Tresiba lasts longer than Levevmir, has no peak absorption, and, unlike Levevmir, the drug is transparent, without sediment.</p><p>A doctor&#39;s consultation will help you choose the treatment and the most appropriate drugs for a particular patient. The specialist will select the basic insulin of medium or long action and say the names of the best drugs.</p><p>Doctors do not recommend choosing prolonged insulin on your own.</p></section>",
       "Title": "Prolonged insulin",
       "Brief": "Prolonged insulin helps to mimic the work of the pancreas and maintains the effect for 24 hours. Long-acting insulin (prolonged) is an analogue of insulin, which is stably released into the blood and which can last more than 24 hours."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Пролонгований інсулін допомагає імітувати роботу підшлункової залози та підтримує ефект 24 години. Інсулін тривалої дії (пролонгований) являє собою аналог інсуліну, котрий стабільно випускається в кров та дія якого може тривати більше 24 годин.</p><p>Він часто використовується вранці чи перед сном у якості базального інсуліну, щоби допомогти контролювати рівень цукру протягом дня.</p><p>Інсулін продукується всередині бета-клітин підшлункової залози. При діабеті 2 типу організм може втратити здатність продукувати інсулін, або, якщо інсулін продукується, організм не може правильно його використовувати (резистентність до інсуліну). Різні типу інсулінотерапії, такі як інсулін тривалої дії, допомагають організму отримати інсулін, котрий необхідний для оптимального контролю глікемії.</p><p>Дія інших видів інсуліну, ультракороткого та короткого, починається відразу після введення. Рівень їх максимальної активності досягається протягом однієї-двох годин, а після ефект проходить і організм потребує ще однієї ін’єкції. Короткий та ультракороткий інсуліни створені для миттєвого зниження рівня цукру: їх вводять відразу після прийому їжі, як тільки великі дози глюкози починають потрапляти в кров. Дія обох препаратів триває не більше 4-8 годин.</p><p>На відміну від інсулінів короткої дії, пролонгований інсулін складає основу лікування. Його вводять вранці або на ніч, аби максимально точно зімітувати роботу підшлункової залози. В залежності від типу препарату, тривалість дії може досягати 28 годин: ліки середньої тривалості (діє близько 15 годин) і препарати ультрадовгого впливу (до 30 годин). Також, характер перебігу захворювання може подовжити або навпаки затримати дію препарату.</p><p>Дозування та місце ін’єкції важливі для контролю стану цукру. Коли лікар встановлює дозу інсуліну для пацієнтів, він зважає, через який проміжок часу настає пік активності препарату. Ще одна особливість використання інсуліну тривалої дії – це місце ін’єкції. На відміну від препаратів короткої дії, які вводять у зону живота або в руку, пролонгований інсулін ставиться в стегно – це дозволяє добитися ефекту поступового надходження препарату в організм.</p><p>Всього існує декілька видів пролонгованого інсуліну, таких як Левевмір та Басаглар. Більшість з них каламутні, а їх пікова активність настає через 7 годин після ін’єкції і їх вводять двічі на добу. Інші препарати (наприклад, Тресиба) вводять 1 раз на добу. Різниця між ними полягає в тривалості роботи, терміні всмоктування і зовнішньому вигляді препаратів. Так Тресиба діє довше за Левевмір, піку всмоктування не має, а також, на відміну від Левевміру, препарат прозорий, без осаду.</p><p>Обрати лікування та найбільш належні препарати для конкретного пацієнта допоможе консультація лікаря. Фахівець підбере базовий інсулін середньої або продовженої дії і скаже назви кращих препаратів.</p><p>Самостійно вибирати пролонгований інсулін лікарі не рекомендують.</p></section>",
       "Title": "Пролонгований інсулін",
       "Brief": "Пролонгований інсулін допомагає імітувати роботу підшлункової залози та підтримує ефект 24 години. Інсулін тривалої дії (пролонгований) являє собою аналог інсуліну, котрий стабільно випускається в кров та дія якого може тривати більше 24 годин."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>L&#228;nger verabreichtes Insulin hilft dabei, die Arbeit der Bauchspeicheldr&#252;se nachzuahmen und h&#228;lt seine Wirkung 24 Stunden lang aufrecht. Langwirksames (verl&#228;ngertes) Insulin ist ein Insulinanalogon, das stabil ins Blut abgegeben wird und dessen Wirkung mehr als 24 Stunden anhalten kann.</p><p>Es wird oft morgens oder vor dem Schlafengehen als Basalinsulin verwendet, um den Zuckerspiegel den ganzen Tag &#252;ber zu kontrollieren.</p><p>Insulin wird in den Betazellen der Bauchspeicheldr&#252;se produziert. Bei Typ-2-Diabetes kann der K&#246;rper die F&#228;higkeit verlieren, Insulin zu produzieren, oder wenn Insulin produziert wird, kann der K&#246;rper es nicht richtig verwenden (Insulinresistenz). Verschiedene Arten der Insulintherapie, wie z. B. langwirksames Insulin, helfen dem K&#246;rper, das Insulin zu erhalten, das er f&#252;r eine optimale Blutzuckerkontrolle ben&#246;tigt.</p><p>Die Wirkung anderer Arten von Insulin, Ultrakurz- und Kurzinsulin, beginnt unmittelbar nach der Verabreichung. Das Niveau ihrer maximalen Aktivit&#228;t wird innerhalb von ein bis zwei Stunden erreicht, danach l&#228;sst die Wirkung nach und der K&#246;rper ben&#246;tigt eine weitere Injektion. Kurz- und Ultrakurzinsuline sollen den Zuckerspiegel sofort senken: Sie werden unmittelbar nach dem Essen verabreicht, sobald gro&#223;e Mengen Glukose in den Blutkreislauf gelangen. Die Wirkung beider Medikamente h&#228;lt nicht l&#228;nger als 4-8 Stunden an.</p><p>Im Gegensatz zu kurzwirksamem Insulin bildet langwirksames Insulin die Grundlage der Behandlung. Es wird morgens oder abends verabreicht, um die Arbeit der Bauchspeicheldr&#252;se m&#246;glichst genau zu simulieren. Abh&#228;ngig von der Art des Arzneimittels kann die Wirkdauer bis zu 28 Stunden betragen: Arzneimittel mit mittlerer Wirkungsdauer (Wirkung etwa 15 Stunden) und Arzneimittel mit ultralanger Wirkung (bis zu 30 Stunden). Auch die Art des Krankheitsverlaufs kann die Wirkung des Arzneimittels verl&#228;ngern oder im Gegenteil verz&#246;gern.</p><p>Dosierung und Injektionsstelle sind wichtig f&#252;r die Kontrolle des Blutzuckers. Wenn der Arzt die Insulindosis f&#252;r Patienten festlegt, ber&#252;cksichtigt er das Zeitintervall, nach dem die maximale Aktivit&#228;t des Arzneimittels eintritt. Ein weiteres Merkmal der Verwendung von langwirksamem Insulin ist die Injektionsstelle. Im Gegensatz zu kurzwirksamen Medikamenten, die in den Bauch oder Arm injiziert werden, wird Langzeitinsulin in den Oberschenkel gespritzt – so k&#246;nnen Sie die Wirkung des allm&#228;hlichen Eindringens des Medikaments in den K&#246;rper erzielen.</p><p>Es gibt verschiedene Arten von langwirksamem Insulin, beispielsweise Levevmir und Basaglar. Die meisten von ihnen sind tr&#252;b und ihre maximale Aktivit&#228;t tritt 7 Stunden nach der Injektion auf. Sie werden zweimal t&#228;glich verabreicht. Andere Medikamente (z. B. Tresiba) werden einmal t&#228;glich verabreicht. Der Unterschied zwischen ihnen liegt in der Wirkdauer, der Resorptionsdauer und dem Aussehen der Medikamente. Daher wirkt Tresiba l&#228;nger als Levevmir, hat keinen Absorptionspeak und im Gegensatz zu Levevmir ist das Medikament transparent und ohne Sediment.</p><p>Eine &#228;rztliche Beratung hilft bei der Auswahl der Behandlung und der am besten geeigneten Medikamente f&#252;r einen bestimmten Patienten. Der Spezialist w&#228;hlt Basisinsulin mit mittlerer oder l&#228;ngerer Wirkung aus und nennt die Namen der besten Medikamente.</p><p>&#196;rzte raten davon ab, sich selbst f&#252;r eine verl&#228;ngerte Insulintherapie zu entscheiden.</p></section>",
       "Title": "Längerer Insulinspiegel",
       "Brief": "Länger verabreichtes Insulin hilft dabei, die Arbeit der Bauchspeicheldrüse nachzuahmen und hält seine Wirkung 24 Stunden lang aufrecht. Langwirksames (verlängertes) Insulin ist ein Insulinanalogon, das stabil ins Blut abgegeben wird und dessen Wirkung mehr als 24 Stunden anhalten kann."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>L&#39;insulina prolungata aiuta a imitare il lavoro del pancreas e mantiene il suo effetto per 24 ore. L&#39;insulina ad azione prolungata (prolungata) &#232; un analogo dell&#39;insulina che viene rilasciata stabilmente nel sangue e la cui azione pu&#242; durare pi&#249; di 24 ore.</p><p>Viene spesso utilizzato al mattino o prima di coricarsi come insulina basale per aiutare a controllare i livelli di zucchero durante il giorno.</p><p>L&#39;insulina viene prodotta all&#39;interno delle cellule beta del pancreas. Nel diabete di tipo 2, l’organismo pu&#242; perdere la capacit&#224; di produrre insulina o, se viene prodotta, l’organismo non pu&#242; utilizzarla correttamente (resistenza all’insulina). Diversi tipi di terapia insulinica, come l’insulina ad azione prolungata, aiutano l’organismo a ottenere l’insulina di cui ha bisogno per un controllo glicemico ottimale.</p><p>L&#39;azione di altri tipi di insulina, ultracorta e breve, inizia immediatamente dopo la somministrazione. Il livello della loro attivit&#224; massima viene raggiunto entro una o due ore, dopodich&#233; l&#39;effetto passa e il corpo necessita di un&#39;altra iniezione. Le insuline corte e ultracorti sono progettate per ridurre istantaneamente i livelli di zucchero: vengono somministrate immediatamente dopo aver mangiato, non appena grandi dosi di glucosio iniziano a entrare nel flusso sanguigno. L&#39;effetto di entrambi i farmaci dura non pi&#249; di 4-8 ore.</p><p>A differenza dell’insulina ad azione breve, l’insulina ad azione prolungata costituisce la base del trattamento. Viene somministrato al mattino o alla sera per simulare nel modo pi&#249; accurato possibile il lavoro del pancreas. A seconda del tipo di farmaco, la durata dell&#39;azione pu&#242; raggiungere le 28 ore: farmaci di media durata (agisce circa 15 ore) e farmaci ad effetto ultra lungo (fino a 30 ore). Inoltre, la natura del decorso della malattia pu&#242; prolungare o, al contrario, ritardare l&#39;effetto del farmaco.</p><p>Il dosaggio e il sito di iniezione sono importanti per il controllo dello zucchero nel sangue. Quando il medico stabilisce la dose di insulina per i pazienti, tiene conto dell&#39;intervallo di tempo dopo il quale si verifica il picco di attivit&#224; del farmaco. Un&#39;altra caratteristica dell&#39;uso dell&#39;insulina ad azione prolungata &#232; il sito di iniezione. A differenza dei farmaci ad azione breve, che vengono iniettati nell&#39;addome o nel braccio, l&#39;insulina prolungata viene inserita nella coscia: ci&#242; consente di ottenere l&#39;effetto dell&#39;ingresso graduale del farmaco nel corpo.</p><p>Esistono diversi tipi di insulina ad azione prolungata, come Levevmir e Basaglar. La maggior parte di essi sono torbidi e il loro picco di attivit&#224; si verifica 7 ore dopo l&#39;iniezione e vengono somministrati due volte al giorno. Altri farmaci (ad esempio Tresiba) vengono somministrati una volta al giorno. La differenza tra loro sta nella durata del lavoro, nel periodo di assorbimento e nell&#39;aspetto dei farmaci. Pertanto, Tresiba agisce pi&#249; a lungo di Levevmir, non ha un picco di assorbimento e inoltre, a differenza di Levevmir, il farmaco &#232; trasparente, senza sedimenti.</p><p>La consultazione di un medico aiuter&#224; a scegliere il trattamento e i farmaci pi&#249; appropriati per un particolare paziente. Lo specialista selezioner&#224; l&#39;insulina base ad azione media o prolungata e dir&#224; i nomi dei migliori farmaci.</p><p>I medici sconsigliano di scegliere da soli l&#39;insulina prolungata.</p></section>",
       "Title": "Insulina prolungata",
       "Brief": "L'insulina prolungata aiuta a imitare il lavoro del pancreas e mantiene il suo effetto per 24 ore. L'insulina ad azione prolungata (prolungata) è un analogo dell'insulina che viene rilasciata stabilmente nel sangue e la cui azione può durare più di 24 ore."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Długotrwale stosowana insulina pomaga naśladować pracę trzustki i utrzymuje jej działanie przez 24 godziny. Insulina długo działająca (przedłużona) jest analogiem insuliny, kt&#243;ry jest stabilnie uwalniany do krwi i kt&#243;rego działanie może trwać dłużej niż 24 godziny.</p><p>Często stosuje się ją rano lub przed snem jako insulinę bazową, kt&#243;ra pomaga kontrolować poziom cukru w ciągu dnia.</p><p>Insulina wytwarzana jest w kom&#243;rkach beta trzustki. W cukrzycy typu 2 organizm może utracić zdolność do wytwarzania insuliny, a jeśli insulina jest wytwarzana, organizm nie może jej właściwie wykorzystać (insulinooporność). R&#243;żne rodzaje insulinoterapii, takie jak insulina długo działająca, pomagają organizmowi uzyskać insulinę potrzebną do optymalnej kontroli glikemii.</p><p>Działanie pozostałych rodzaj&#243;w insulin, ultrakr&#243;tkiej i kr&#243;tkiej, rozpoczyna się natychmiast po podaniu. Poziom ich maksymalnej aktywności osiągany jest w ciągu jednej do dw&#243;ch godzin, po czym efekt mija i organizm potrzebuje kolejnego zastrzyku. Insuliny kr&#243;tkie i ultrakr&#243;tkie mają za zadanie błyskawicznie obniżać poziom cukru: podaje się je bezpośrednio po posiłku, gdy tylko duże dawki glukozy zaczną przedostawać się do krwioobiegu. Działanie obu lek&#243;w trwa nie dłużej niż 4-8 godzin.</p><p>W odr&#243;żnieniu od insuliny kr&#243;tkodziałającej podstawą leczenia jest insulina długodziałająca. Podaje się go rano lub wieczorem, aby jak najdokładniej symulować pracę trzustki. W zależności od rodzaju leku czas działania może sięgać 28 godzin: leki o średnim czasie trwania (działają około 15 godzin) i leki o bardzo długim działaniu (do 30 godzin). Ponadto charakter przebiegu choroby może przedłużyć lub wręcz przeciwnie, op&#243;źnić działanie leku.</p><p>Dawkowanie i miejsce wstrzyknięcia są ważne dla kontrolowania poziomu cukru we krwi. Lekarz ustalając dawkę insuliny dla pacjenta, bierze pod uwagę przedział czasu, po kt&#243;rym następuje szczytowe działanie leku. Kolejną cechą stosowania insuliny długo działającej jest miejsce wstrzyknięcia. W odr&#243;żnieniu od lek&#243;w kr&#243;tko działających, kt&#243;re wstrzykuje się w brzuch lub ramię, insulinę o przedłużonym działaniu umieszcza się w udo – pozwala to uzyskać efekt stopniowego wchłaniania leku do organizmu.</p><p>Istnieje kilka rodzaj&#243;w insuliny długo działającej, takich jak Levevmir i Basaglar. Większość z nich jest mętna, a ich szczytowa aktywność występuje po 7 godzinach od wstrzyknięcia i podaje się je dwa razy dziennie. Inne leki (na przykład Tresiba) podaje się raz dziennie. R&#243;żnica między nimi polega na czasie działania, okresie wchłaniania i wyglądzie lek&#243;w. Zatem Tresiba działa dłużej niż Levevmir, nie ma piku wchłaniania, a także, w przeciwieństwie do Levevmira, lek jest przezroczysty, bez osadu.</p><p>Konsultacja lekarska pomoże w doborze leczenia i najwłaściwszych lek&#243;w dla konkretnego pacjenta. Specjalista wybierze insulinę podstawową o średnim lub przedłużonym działaniu i poda nazwy najlepszych lek&#243;w.</p><p>Lekarze nie zalecają samodzielnego wybierania insuliny przedłużonej.</p></section>",
       "Title": "Długotrwała insulina",
       "Brief": "Długotrwale stosowana insulina pomaga naśladować pracę trzustki i utrzymuje jej działanie przez 24 godziny. Insulina długo działająca (przedłużona) jest analogiem insuliny, który jest stabilnie uwalniany do krwi i którego działanie może trwać dłużej niż 24 godziny."
     }
   },
   {
     "Date": "2022-06-09",
     "Pic": "https://diabet.fund/img/news/blood-glucose-monitoring-systems.jpg",
     "Key": "BloodGlu",
     "Url": "blood-glucose-monitoring-systems",
     "En": {
       "Content": "<section class=\"noso\"><p>The Chinese company POCTech, which in January 2019 signed a cooperation agreement with the Swiss Ascensia Diabetes Care, announced the start of sales of continuous blood glucose monitoring systems in Ukraine from April 10, 2019.</p><p>This became possible with the active participation of the Foundation&#39;s Chairman Eduard Piskunov. personally contributed to the arrival of POCTech in Ukraine.</p><p>The official representative of POCTech in Ukraine is LLC &quot;Commercial and Industrial Corporation&quot; Healthy Nation &quot;.</p><p>The company enters the Ukrainian market with the ST-100V system, which is a waterproof, flexible and convenient four-electrode sensor for monitoring blood glucose levels. The sensor is small, which allows you to conveniently place it on the user&#39;s arm or abdomen. In this case, all data from the sensor is transmitted to the smartphone and can be monitored in real time. The stated service life of the sensor from one battery is 7+ days, but tests have shown even longer, up to 19 days of continuous operation. By the end of the year, the manufacturer promises to release a third-generation system that will be able to work from 20 to 30 days continuously. In Ukraine, the device will soon be certified in accordance with national standards and receive all necessary permits.</p><p>The official cost of the sensor is UAH 1,150. The head of our Foundation has already signed an agreement with a distributor company in Ukraine and agreed on an exclusive discount, as a result of which the cost of purchasing a sensor through the Foundation will be UAH 950.</p><p>We will announce the actual start of sales and the availability of monitoring systems in addition.</p></section>",
       "Title": "POCTech launches sales of continuous blood glucose monitoring systems in Ukraine",
       "Brief": "The Chinese company POCTech, which in January 2019 signed a cooperation agreement with the Swiss Ascensia Diabetes Care, announced the start of sales of continuous blood glucose monitoring systems in Ukraine from April 10, 2019."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Китайська компанія POCTech, яка в січні 2019 року підписала угоду про співпрацю зі швейцарською Ascensia Diabetes Care, оголосила про початок продажів систем безперервного моніторингу рівня глюкози в крові в Україні з 10 квітня 2019.</p><p>Це стало можливим завядки активній участі Голови Фонду, Едуарда Піскунова, який особисто сприяв приходу компанії POCTech в Україну.</p><p>Офіційним представником POCTech в Україні є ТОВ “Торгово-промислова корпорація “Здорова Нація “.</p><p>На ринок України компанія виходить з системою СТ-100В, яка представляє собою водонепроникний, гнучкий і зручний чотириелектродний сенсор для моніторингу рівня глюкози в крові. Сенсор має невеликі розміри, що дозволяє зручно розмістити його на руці або животі користувача. При цьому всі дані з сенсора передаються на смартфон і можуть моніториться в режимі реального часу. Заявлений термін роботи сенсора від однієї батарейки складає 7+ днів, проте тести показали навіть більш тривалий термін, аж до 19 днів безперервної роботи. До кінця року компанія-виробник обіцяє випустити систему третього покоління, яка зможе працювати від 20 до 30 днів безперервно. В Україні прилад найближчим часом пройде сертифікацію згідно з національними стандартами та отримає всі необхідні дозвільні документи.</p><p>Офіційна вартість сенсору складає 1150 грн. Голова нашого Фонду вже уклав угоду з компанією дистриб’ютором в Україні та домовився про ексклюзивну знижку, в результаті чого вартість придбання сенсору через Фонд становитиме 950 грн.</p><p>Про фактичний старт продажів і наявності систем моніторингу ми будемо повідомляти додатково.</p></section>",
       "Title": "POCTech запускає продажі систем безперервного моніторингу рівня глюкози в крові в Україні",
       "Brief": "Китайська компанія POCTech, яка в січні 2019 року підписала угоду про співпрацю зі швейцарською Ascensia Diabetes Care, оголосила про початок продажів систем безперервного моніторингу рівня глюкози в крові в Україні з 10 квітня 2019."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Das chinesische Unternehmen POCTech, das im Januar 2019 eine Kooperationsvereinbarung mit der Schweizer Ascensia Diabetes Care unterzeichnet hat, gab den Verkaufsstart von Systemen zur kontinuierlichen Blutzuckermessung in der Ukraine ab dem 10. April 2019 bekannt.</p><p>M&#246;glich wurde dies durch die aktive Beteiligung des Vorsitzenden der Stiftung, Eduard Piskunov, der pers&#246;nlich zur Ankunft des Unternehmens POCTech in der Ukraine beigetragen hat.</p><p>Der offizielle Vertreter von POCTech in der Ukraine ist „Healthy Nation“ Trading and Industrial Corporation LLC.</p><p>Das Unternehmen betritt den ukrainischen Markt mit dem ST-100V-System, einem wasserdichten, flexiblen und praktischen Vier-Elektroden-Sensor zur &#220;berwachung des Blutzuckerspiegels. Der Sensor hat kleine Abmessungen, sodass Sie ihn bequem an der Hand oder am Bauch des Benutzers platzieren k&#246;nnen. Gleichzeitig werden alle Daten des Sensors an das Smartphone &#252;bertragen und k&#246;nnen in Echtzeit &#252;berwacht werden. Die angegebene Betriebsdauer des Sensors mit einer Batterie betr&#228;gt mehr als 7 Tage, Tests haben jedoch eine sogar noch l&#228;ngere Dauer gezeigt, bis zu 19 Tage Dauerbetrieb. Bis Ende des Jahres verspricht das produzierende Unternehmen die Ver&#246;ffentlichung eines Systems der dritten Generation, das 20 bis 30 Tage ununterbrochen arbeiten kann. In der Ukraine wird das Ger&#228;t in K&#252;rze nach nationalen Standards zertifiziert und erh&#228;lt alle erforderlichen Genehmigungen.</p><p>Der offizielle Preis des Sensors betr&#228;gt 1.150 UAH. Der Leiter unserer Stiftung hat bereits eine Vereinbarung mit der Vertriebsgesellschaft in der Ukraine getroffen und einen exklusiven Rabatt vereinbart, wodurch die Kosten f&#252;r den Kauf des Sensors &#252;ber die Stiftung 950 UAH betragen werden.</p><p>Wir informieren Sie zus&#228;tzlich &#252;ber den tats&#228;chlichen Verkaufsstart und die Verf&#252;gbarkeit von &#220;berwachungssystemen.</p></section>",
       "Title": "POCTech startet den Verkauf von Systemen zur kontinuierlichen Blutzuckermessung in der Ukraine",
       "Brief": "Das chinesische Unternehmen POCTech, das im Januar 2019 eine Kooperationsvereinbarung mit der Schweizer Ascensia Diabetes Care unterzeichnet hat, gab den Verkaufsstart von Systemen zur kontinuierlichen Blutzuckermessung in der Ukraine ab dem 10. April 2019 bekannt."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>L&#39;azienda cinese POCTech, che nel gennaio 2019 ha firmato un accordo di collaborazione con la svizzera Ascensia Diabetes Care, ha annunciato l&#39;inizio delle vendite di sistemi di monitoraggio continuo della glicemia in Ucraina dal 10 aprile 2019.</p><p>Ci&#242; &#232; stato possibile grazie alla partecipazione attiva del Presidente della Fondazione, Eduard Piskunov, che ha contribuito personalmente all&#39;arrivo della societ&#224; POCTech in Ucraina.</p><p>Il rappresentante ufficiale di POCTech in Ucraina &#232; &quot;Healthy Nation&quot; Trading and Industrial Corporation LLC.</p><p>L&#39;azienda entra nel mercato ucraino con il sistema ST-100V, un sensore a quattro elettrodi impermeabile, flessibile e conveniente per il monitoraggio del livello di glucosio nel sangue. Il sensore ha dimensioni ridotte che consentono di posizionarlo comodamente sulla mano o sullo stomaco dell&#39;utente. Allo stesso tempo, tutti i dati del sensore vengono trasmessi allo smartphone e possono essere monitorati in tempo reale. La durata dichiarata di funzionamento del sensore con una batteria &#232; di oltre 7 giorni, ma i test hanno dimostrato una durata ancora pi&#249; lunga, fino a 19 giorni di funzionamento continuo. Entro la fine dell&#39;anno, l&#39;azienda produttrice promette di rilasciare un sistema di terza generazione che sar&#224; in grado di funzionare dai 20 ai 30 giorni consecutivi. In Ucraina, il dispositivo sar&#224; presto sottoposto a certificazione secondo gli standard nazionali e ricever&#224; tutti i permessi necessari.</p><p>Il prezzo ufficiale del sensore &#232; di UAH 1.150. Il capo della nostra Fondazione ha gi&#224; concluso un accordo con la societ&#224; distributrice in Ucraina e ha concordato uno sconto esclusivo, in base al quale il costo per l&#39;acquisto del sensore tramite la Fondazione sar&#224; di 950 UAH.</p><p>Vi informeremo inoltre sull&#39;effettivo inizio delle vendite e sulla disponibilit&#224; dei sistemi di monitoraggio.</p></section>",
       "Title": "POCTech lancia le vendite di sistemi di monitoraggio continuo della glicemia in Ucraina",
       "Brief": "L'azienda cinese POCTech, che nel gennaio 2019 ha firmato un accordo di collaborazione con la svizzera Ascensia Diabetes Care, ha annunciato l'inizio delle vendite di sistemi di monitoraggio continuo della glicemia in Ucraina dal 10 aprile 2019."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Chińska firma POCTech, kt&#243;ra w styczniu 2019 roku podpisała umowę o wsp&#243;łpracy ze szwajcarską firmą Ascensia Diabetes Care, poinformowała o rozpoczęciu sprzedaży system&#243;w ciągłego monitorowania poziomu glukozy we krwi na Ukrainie od 10 kwietnia 2019 roku.</p><p>Stało się to możliwe dzięki aktywnemu udziałowi Prezesa Fundacji Eduarda Piskunowa, kt&#243;ry osobiście przyczynił się do pojawienia się firmy POCTech na Ukrainie.</p><p>Oficjalnym przedstawicielem POCTech na Ukrainie jest „Healthy Nation” Trading and Industrial Corporation LLC.</p><p>Firma wchodzi na rynek ukraiński z systemem ST-100V, czyli wodoodpornym, elastycznym i wygodnym czteroelektrodowym czujnikiem do monitorowania poziomu glukozy we krwi. Czujnik posiada niewielkie wymiary, co pozwala na wygodne umieszczenie go na dłoni lub brzuchu użytkownika. Jednocześnie wszystkie dane z czujnika przesyłane są do smartfona i można je monitorować w czasie rzeczywistym. Deklarowany czas pracy czujnika na jednym akumulatorze wynosi ponad 7 dni, jednak badania wykazały jeszcze dłuższy czas pracy, aż do 19 dni ciągłej pracy. Do końca roku firma produkcyjna obiecuje wypuścić system trzeciej generacji, kt&#243;ry będzie m&#243;gł pracować nieprzerwanie od 20 do 30 dni. Na Ukrainie urządzenie wkr&#243;tce przejdzie certyfikację zgodnie z krajowymi normami i otrzyma wszystkie niezbędne pozwolenia.</p><p>Oficjalna cena czujnika to 1150 UAH. Szef naszej Fundacji zawarł już umowę z firmą dystrybutorską na Ukrainie i zgodził się na ekskluzywny rabat, w wyniku czego koszt zakupu czujnika za pośrednictwem Fundacji wyniesie 950 UAH.</p><p>O faktycznym rozpoczęciu sprzedaży i dostępności system&#243;w monitoringu poinformujemy Państwa dodatkowo.</p></section>",
       "Title": "POCTech rozpoczyna sprzedaż systemów ciągłego monitorowania poziomu glukozy we krwi na Ukrainie",
       "Brief": "Chińska firma POCTech, która w styczniu 2019 roku podpisała umowę o współpracy ze szwajcarską firmą Ascensia Diabetes Care, poinformowała o rozpoczęciu sprzedaży systemów ciągłego monitorowania poziomu glukozy we krwi na Ukrainie od 10 kwietnia 2019 roku."
     }
   }
 ]