[
   {
     "Type": "Military",
     "Need": 2600,
     "Funds": 720,
     "Pic": "https://diabet.fund/img/proj/zsu.webp",
     "CardPic": "https://diabet.fund/img/proj/zsu-card.webp",
     "Key": "AssZsu",
     "Uri": "assistance-to-zsu",
     "IsArchived": true,
     "En": {
       "Content": "<section class=\"noso\"><p>&nbsp;</p><h3 id=\"a2efb820-a6fc-417a-a2d7-acbc992f1dd5\">Tasks of the project</h3><p>The company for collecting funds for the household needs of soldiers of military units 4457 of the Armed Forces of Ukraine, which is on the front lines protecting us from Russian invaders. The collection of funds goes to the most necessary everyday items for soldiers, which will help preserve their health and life.</p><p>We also buy off-road vehicles for the needs of the Armed Forces of Ukraine and adapt them to work on the front lines. There are plans to transfer more than ten cars.</p><h3 id=\"868eed1c-7f23-46fd-8e1b-1c5fd0a31de3\"><span class=\" bold\">We collect funds for:</span></h3><ul><li>SUVs and prepared cars</li><li>Dry rations</li><li>Thermal underwear</li><li>Hygiene products</li><li>Sleeping bags</li><li>Fleece</li><li>Pants, socks</li><li>Blankets</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/zsu2.webp\"/></figure><h3 id=\"4d45bbf2-9f66-414e-86c4-7892628efaf6\"><span class=\" bold\">How to support the project</span></h3><ul><li>Provide the necessary items from the list</li><li>Donate any convenient amount (details below)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"02afdc38-b3a3-42a4-9545-b7c14ea2f4c1\">What has been done in accordance with the requirements</h3><p>Thanks to the work of the foundation and with the help of our partners,the military unit was provided with medicines, compression systems, bandages, painkillers and antipyretics, elastic bandages.</p><p>An off-road vehicle adapted by us for work on the front line was also handed over. In total, it is planned to transfer 10 such machines. Current information about needs, photo reports of activities can be found in social networks.</p><figure class=\"figure-image width780\"><img src=\"https://diabet.fund/img/July2022/zsu_cross2.jpg\"/></figure><h3 id=\"1e516216-07f0-428b-b8e3-e10a3cbae6a7\">Gratitude</h3><p>We express our gratitude to everyone who joins the aid, in particular to the volunteer organization Alliance Occitanie Ukraine, Ms. Zhanin, as well as to all representatives of this organization and the curator of the direction of sending aid, Mykhaylenko Ihor.  The support of everyone is important now, because we are bringing victory closer with joint efforts</p><p>All fund reports are constantly posted on social networks:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><h3 id=\"a316358a-6e7c-46a7-8d3e-b2f09656fd32\">How to support the project?</h3><ul><li>Provide items from the urgent list. (Contact: Oleksiі +380936389134 - Telegram)</li><li>Donate any amount you are comfortable with. (You can find the details below)</li></ul></section>",
       "Title": "Assistance to ZSU",
       "Brief": "A fundraising company for the everyday needs of soldiers of military units 4457 of the Armed Forces of Ukraine, which protects us from Russian invaders on the front line."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><h3 id=\"e07914f6-b6ad-4d8c-a373-0197ff0afcfc\">Завдання проєкту</h3><p>Компанія зі збору коштів на побутові потреби бійців військових частин 4457 Збройних сил України, яка на передовій захищає нас від російських загарбників. Збір коштів йде на найнеобхідніші бійцям речі в побуті, які допоможуть зберегти їм здоров&#39;я та життя.</p><p>Також купуються позашляховики для потреб ЗСУ та адаптуються нами для роботи на передовій. У планах передати понад десять авто.</p><h3 id=\"774067ee-99a9-4bbe-b1e2-114bc1593b95\">На що збираємо</h3><ul><li>Позашляховики та підготовлені авто</li><li>Сухпаяння</li><li>Термобілизна</li><li>Засоби гігієни</li><li>Спальні мішки</li><li>Фліски</li><li>Штани, шкарпетки</li><li>Ковдри</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/zsu2.webp\"/></figure><h3 id=\"cbdd79c9-37b1-45af-89dc-031f9b9a8650\">Як підтримати проєкт</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити подано нижче)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"4796e8af-de18-4b85-8191-565ecd6d314a\">Що було зроблено у межах потреби</h3><p>Завдяки роботі фонду та допомозі наших партнерів у межах цієї потреби військова частина була забезпечена медикаментами, компресійними системами, пов&#39;язками, знеболюючими та жарознижувальними препаратами, еластичними бинтами.</p><p>Також було передано позашляховик, адаптований нами для роботи на передовій. Загалом планується передати 10 таких машин. Актуальну інформацію про потреби фотозвіти діяльності можна знайти у соцмережах.</p><figure class=\"figure-image width780\"><img src=\"https://diabet.fund/img/July2022/zsu_cross2.jpg\"/></figure><h3 id=\"6f460fb4-2dc9-469c-8f68-57413e1a5b16\">Подяка</h3><p>Висловлюємо подяку кожному хто долучається до допомоги, зокрема волонтерській організації Alliance Occitanie Ukraine, пані Жанін, а також всім представникам даної організації та куратору напрямку відправлення допомоги Михайленко Ігорю. Зараз важлива підтримка кожного, адже спільними зусиллями ми наближаємо перемогу.</p><p>Всі звіти фонду постійно публікуються в соцмережах:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><h3 id=\"438bb743-5d00-4922-b966-c5dbe9c360e8\">Як підтримати проєкт</h3><p>Надати необхідні зі списку речі (контакт: Олексій +380936389134 - Telegram)</p><p>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</p></section>",
       "Title": "Допомога ЗСУ",
       "Brief": "Компанія зі збору коштів на побутові потреби бійців військових частин 4457 Збройних сил України, яка на передовій захищає нас від російських загарбників."
     },
     "De": {
       "Content": "<section class=\"noso\"><h3 id=\"9b4f0a4b-4e66-446f-9257-757479907a20\">Aufgaben des Projekts</h3><p>Das Unternehmen sammelt Gelder f&#252;r den Haushaltsbedarf von Soldaten der Milit&#228;reinheiten 4457 der Streitkr&#228;fte der Ukraine, die an vorderster Front stehen und uns vor russischen Eindringlingen sch&#252;tzen. Die gesammelten Gelder kommen den notwendigsten Alltagsgegenst&#228;nden der Soldaten zugute, die zur Erhaltung ihrer Gesundheit und ihres Lebens beitragen.</p><p>Auch Gel&#228;ndefahrzeuge werden f&#252;r den Bedarf der Bundeswehr angeschafft und von uns f&#252;r den Einsatz an der Front umgebaut. Es ist geplant, mehr als zehn Autos zu transferieren.</p><h3 id=\"6d47c3f3-de09-4057-809d-610d8134fe60\">Wof&#252;r sammeln wir?</h3><ul><li>SUVs und vorbereitete Autos</li><li>Trockenl&#246;ten</li><li>Thermow&#228;sche</li><li>Hygieneprodukte</li><li>Schlafs&#228;cke</li><li>Flieski</li><li>Hosen, Socken</li><li>Decken</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/zsu2.webp\"/></figure><h3 id=\"5d72b641-c1e9-4690-b0be-c6518442daac\">So unterst&#252;tzen Sie das Projekt</h3><ul><li>Stellen Sie die erforderlichen Elemente aus der Liste bereit</li><li>Spenden Sie einen beliebigen Betrag (Details unten)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"dbbd86b4-f27e-4743-84c5-b322e6f4c748\">Was im Rahmen der Notwendigkeit getan wurde</h3><p>Dank der Arbeit der Stiftung und der Hilfe unserer Partner wurde die Milit&#228;reinheit im Rahmen dieses Bedarfs mit Medikamenten, Kompressionssystemen, Bandagen, Schmerz- und Antipyretika sowie elastischen Bandagen versorgt.</p><p>Au&#223;erdem wurde ein von uns f&#252;r den Fronteinsatz umgebautes Gel&#228;ndefahrzeug &#252;bergeben. Insgesamt ist der Transfer von 10 solcher Maschinen geplant. Aktuelle Informationen zu den Bed&#252;rfnissen einer Fotoreportage von Aktivit&#228;ten finden Sie in sozialen Netzwerken.</p><figure class=\"figure-image width780\"><img src=\"https://diabet.fund/img/July2022/zsu_cross2.jpg\"/></figure><h3 id=\"33015045-bfa2-420f-ac67-b107785ce98f\">Danke</h3><p>Wir danken allen, die sich der Hilfe anschlie&#223;en, insbesondere der Freiwilligenorganisation Alliance Occitanie Ukraine, Frau Zhanin, sowie allen Vertretern dieser Organisation und dem Kurator der Richtung der Hilfssendungen, Ihor Mykhaylenko. Die Unterst&#252;tzung aller ist jetzt wichtig, denn mit gemeinsamen Anstrengungen r&#252;cken wir dem Sieg n&#228;her.</p><p>Alle Fondsberichte werden laufend in den sozialen Netzwerken ver&#246;ffentlicht:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><h3 id=\"9867cfc7-00b5-4174-bdef-ad85e389d25c\">So unterst&#252;tzen Sie das Projekt</h3><p>Stellen Sie die erforderlichen Elemente aus der Liste bereit (Kontakt: Oleksiy +380936389134 - Telegram)</p><p>Spenden Sie einen beliebigen Betrag (Details unten)</p></section>",
       "Title": "Hilfeleistung der Bundeswehr",
       "Brief": "Das Unternehmen sammelt Gelder für den Haushaltsbedarf von Soldaten der Militäreinheiten 4457 der Streitkräfte der Ukraine, die an vorderster Front stehen und uns vor russischen Eindringlingen schützen."
     },
     "It": {
       "Content": "",
       "Result": "<section class=\"noso\"><h3 id=\"84bb1919-9e7c-4a07-b7fb-85d73644d585\">Cosa &#232; stata fatta nei limiti del bisogno</h3><p>Grazie al lavoro della fondazione e all&#39;aiuto dei nostri partner, l&#39;unit&#224; militare &#232; stata dotata di medicinali, sistemi di compressione, bende, antidolorifici e antipiretici e bende elastiche nei limiti di questa necessit&#224;.</p><p>&#200; stato consegnato anche un fuoristrada da noi adattato per il lavoro in prima linea. In totale, si prevede di trasferire 10 macchine di questo tipo. Puoi trovare informazioni aggiornate sulle esigenze di un reportage fotografico delle attivit&#224; nei social network.</p><figure class=\"figure-image width780\"><img src=\"https://diabet.fund/img/July2022/zsu_cross2.jpg\"/></figure><h3 id=\"27717d9a-b015-483e-b145-75e0c1d1b945\">Grazie</h3><p>Esprimiamo la nostra gratitudine a tutti coloro che si uniscono agli aiuti, in particolare all&#39;organizzazione di volontariato Alliance Occitanie Ukraine, signora Zhanin, cos&#236; come a tutti i rappresentanti di questa organizzazione e al curatore della direzione per l&#39;invio degli aiuti, Ihor Mykhaylenko. Il sostegno di tutti &#232; importante adesso, perch&#233; con gli sforzi congiunti stiamo avvicinando la vittoria.</p><p>Tutti i resoconti dei fondi sono costantemente pubblicati sui social network:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><h3 id=\"8d13d7ab-de40-4232-a72a-5484d99b09e5\">Come sostenere il progetto</h3><p>Fornisci gli elementi necessari dall&#39;elenco (contatto: Oleksiy +380936389134 - Telegram)</p><p>Dona qualsiasi importo conveniente (dettagli di seguito)</p></section>",
       "Title": "Assistenza delle Forze Armate",
       "Brief": "La società per la raccolta di fondi per le necessità domestiche dei soldati delle unità militari 4457 delle Forze Armate dell'Ucraina, che è in prima linea per proteggerci dagli invasori russi."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><h3 id=\"ec3f97d9-0600-4f0a-ba1f-0c45626a96d6\">Zadania projektu</h3><p>Firma zbierająca fundusze na potrzeby domowe żołnierzy jednostek wojskowych 4457 Sił Zbrojnych Ukrainy, kt&#243;ra jest na pierwszej linii frontu chroniąc nas przed rosyjskim najeźdźcą. Zbi&#243;rka przeznaczona jest na najpotrzebniejsze przedmioty codziennego użytku dla żołnierzy, kt&#243;re pomogą zachować ich zdrowie i życie.</p><p>Pojazdy terenowe kupujemy także na potrzeby Sił Zbrojnych i przystosowujemy przez nas do pracy na pierwszej linii frontu. W planach jest transfer kilkunastu samochod&#243;w.</p><h3 id=\"c86087d5-c633-442a-8452-318bfc618474\">Na co zbieramy?</h3><ul><li>SUV-y i przygotowane samochody</li><li>Lutowanie na sucho</li><li>Pranie termiczne</li><li>Produkty higieniczne</li><li>Śpiwory</li><li>Flieski</li><li>Spodnie, skarpetki</li><li>Koce</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/zsu2.webp\"/></figure><h3 id=\"b0049fdd-a2f4-4f9e-9057-3d394d364a80\">Jak wesprzeć projekt</h3><ul><li>Podaj niezbędne pozycje z listy</li><li>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"fb3ba376-7661-44cb-8445-b1b245b1cb97\">Co zostało zrobione w granicach potrzeb</h3><p>Dzięki pracy fundacji i pomocy naszych partner&#243;w jednostka wojskowa została zaopatrzona w leki, systemy uciskowe, bandaże, środki przeciwb&#243;lowe i przeciwgorączkowe oraz bandaże elastyczne w granicach tego zapotrzebowania.</p><p>Przekazano także pojazd terenowy przystosowany przez nas do pracy na pierwszej linii frontu. Łącznie planowane jest przekazanie 10 takich maszyn. Aktualne informacje o potrzebach fotoreportażu z działań znajdziesz w sieciach społecznościowych.</p><figure class=\"figure-image width780\"><img src=\"https://diabet.fund/img/July2022/zsu_cross2.jpg\"/></figure><h3 id=\"82be8c0f-0c93-4550-8733-8600d03da13d\">Dzięki</h3><p>Wyrażamy naszą wdzięczność wszystkim, kt&#243;rzy przyłączają się do pomocy, w szczeg&#243;lności organizacji wolontariackiej Alliance Occitanie Ukraine Pani Zhanin, a także wszystkim przedstawicielom tej organizacji oraz kustoszowi kierunku wysyłania pomocy Ihorowi Mykhaylenko. Wsparcie wszystkich jest teraz ważne, bo wsp&#243;lnym wysiłkiem przybliżamy zwycięstwo.</p><p>Wszystkie raporty funduszy są na bieżąco publikowane w sieciach społecznościowych:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><h3 id=\"1d2fbe9d-9edd-49cd-a712-a2c325249b4b\">Jak wesprzeć projekt</h3><p>Podaj niezbędne pozycje z listy (kontakt: Oleksiy +380936389134 - Telegram)</p><p>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</p></section>",
       "Title": "Pomoc Sił Zbrojnych",
       "Brief": "Firma zbierająca fundusze na potrzeby domowe żołnierzy jednostek wojskowych 4457 Sił Zbrojnych Ukrainy, która jest na pierwszej linii frontu chroniąc nas przed rosyjskim najeźdźcą."
     }
   },
   {
     "Type": "Humanitarian",
     "Need": 4000,
     "Funds": 1254,
     "Pic": "https://diabet.fund/img/proj/rehub-center.webp",
     "CardPic": "https://diabet.fund/img/proj/rehub-center-card.webp",
     "Key": "RehabSLO",
     "Uri": "help-rehab",
     "En": {
       "Content": "<section class=\"noso\"><p>@rehubHeader</p><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/center/c1.webp\"/></figure><p>We have great news - the opening of a unique Health and Rehabilitation Center (ORC) for diabetics in Slovakia is planned soon.</p><p>With the support of the Charitable Foundation and all concerned citizens, the Center will provide comprehensive assistance to Ukrainians with diabetes, both children and adults. The main building can accommodate up to 125 people, so there is enough space for everyone.</p><p><span class=\" bold\">Collection of donations is already open!</span></p><p>You can help pay for a trip to the Center for a person with diabetes and their companion. The foundation covers most of the costs of patients staying in our Center on its own, and with your support we can collect enough money and provide our citizens with a full course of the health program.</p><p>Every donation counts. You can donate 1 day or pay for the entire rehabilitation course at the Center.</p><p><span class=\" bold\">1 day = €96</span>&#160;(the entire health program, accommodation and meals, excursions, transfer)</p><p>the minimum period of the rehabilitation program =<span class=\" bold\">15 days</span></p><h2 id=\"692910c6-7260-401c-b4d9-e94ecb557f43\">The problem of diabetes in Ukraine</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c2.webp\"/></figure><p>The prevalence of diabetes throughout the world and in Ukraine is rapidly and steadily increasing. Each day of a person with diabetes is a constant balancing act between sugar, acetone, dangerous risks of coma and threats of heart attack, stroke, blindness, kidney failure and limb amputation, etc.</p><p>At the same time, there were always interruptions in the supply of high-quality insulin, there were no assistance programs for people with diabetes, there was no provision of insulin pumps and blood glucose monitoring systems, and payments for state social assistance reached an extremely low level. Since the full-scale invasion of Russia, all these problems have increased and multiplied, becoming critical.</p><p><span class=\" bold\">To date, there are no accurate data on the number of patients in Ukraine, because statistics have not been kept for five years. Based on how quickly the number of patients is increasing all over the world, it can be noted that the number reaches several million Ukrainians. In addition, the stress factor experienced by our citizens in the last six months is one of the main factors in the occurrence of diabetes.</span></p><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h3 id=\"86b2b823-328a-4866-88f2-0fe617014c06\">Mission and goals</h3><p>The mission of ORC is to teach people with diabetes to live a full life and to explain to them that diabetes is not a sentence, but a way of life. When receiving visitors, the Center pursues the following goals:</p><ol><li>To teach a person with diabetes to choose the correct dose of insulin in everyday life and during physical activity.</li><li>Help establish control and balance in the life of a diabetic, which will help reduce the risk of life-threatening side effects of the disease.</li><li>Psychological rehabilitation: individual therapy, work on group therapy, support of the diabetic community, which will be a psychological support for patients and their relatives.</li></ol></div></aside><h2 id=\"6898a8f8-3fdb-402c-b5bd-c42cbf31915a\">Location</h2><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/main/mini-3.jpg\"/></figure><p>The treatment facility is located in the foothills of the Tatras in Slovakia, a place with clean mountain air and amazing scenery. In the middle of protected forests, mountain rivers, in a wide valley, there is more than 16,000 m2 of the territory of the Center. Near the suburb of Lyubietov and the administrative center of Banska Bystrytsia. A favorable location in combination with a wide range of wellness procedures will make the rehabilitation of guests as effective as possible.</p><aside role=\"note\" class=\" GrayBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h2 id=\"c46f8fb1-6be3-4066-9d0e-a19d9459c577\">What is included in health programs</h2><ul><li>individual programs for improving and restoring the body of people with diabetes and helping their families</li><li>psychological and physiological rehabilitation after the diagnosis of &quot;diabetes&quot;</li><li>medical support: the unique Curasonix system, insulin, insulin pumps, blood glucose monitoring systems, glucometers and consumables for them, etc.</li><li>support of an endocrinologist, a pediatrician, a therapist, and a psychologist</li><li>individual and group therapy with a psychologist and support of the diabetic community</li><li>teachers and nannies</li><li>professional massage therapists and physical rehabilitation therapy: massage, exercise therapy and others, according to medical indications</li><li>consultations of other narrow specialists if necessary</li><li>training relatives to care for a child patient</li><li>drawing up a home rehabilitation program after discharge</li></ul><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\">The center provides a wide range of health, rehabilitation and sanatorium-resort services, including assistance to people suffering from chronic wounds. The Fund &quot;Assistance and Rehabilitation of Diabetes Patients&quot; has signed a corresponding agreement with the German company&#160;<span class=\" bold\">Curasonix</span>. The unique system of this company was developed for over 10 years by leading German scientists and doctors, successfully passed clinical trials and certification in Europe, America and Asian countries.</div></aside></div></aside><h2 id=\"d65c9219-81a1-417f-b476-517331c909fe\">On the territory of the Center is also located</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c5.webp\"/></figure><ul><li>16 thousand m2 of own territory in a protected area</li><li>football field and basketball court</li><li>several playgrounds</li><li>gazebos for outdoor group activities and formal events</li><li>own water source</li></ul><blockquote><span class=\" italic\">We strive to help everyone achieve the desired result and maximum comfort during the entire period of stay in our Center.</span></blockquote><div class=\"cols-3\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in1.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in2.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in3.webp\"/></figure></div></div><p><span class=\" bold\">The ORC project was made possible thanks to people who made a lot of efforts to realize the goals of the Charitable Foundation. In addition, the partners of the organization expressed their readiness to provide assistance throughout the entire operation of the Center.</span></p><p>@partners</p><h2 id=\"8f55b147-f584-4b35-a669-bbeec2744273\">Documents certifying the establishment of the center</h2><div class=\"cols-4\"><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc4_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_13_05.png\"/></a><figcaption> <span class=\" bold\">A letter of appeal to the head of the Bansko Bystry region about the provision of premises for the RC</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc3_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_18_03.png\"/></a><figcaption> <span class=\" bold\">Answer letter regarding the search for premises</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc2_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_5_04.png\"/></a><figcaption> <span class=\" bold\">A letter providing additional information for the organization of the center</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc1_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_posol.png\"/></a><figcaption> <span class=\" bold\">A letter providing additional information for the organization of the center</span></figcaption></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/main/slovakteam.jpg\"/><figcaption><span class=\" bold\">Representatives of the Bankobistry region, namely Mayor Ondrej Lunter, Deputy Michal Bagacka and Deputy Mayor Hnusta Grigorij Samin! And also Tamara Mykolaivna Boyko is our representative and in Slovakia the deputy chairman and honorary member of the board of the foundation.</span></figcaption></figure><p>@payDetails</p></section>",
       "Title": "Rehabilitation course for children with diabetes",
       "Brief": "You can help pay for a trip to the Center for a person with diabetes and their companion. The foundation covers most of the costs of patients staying in our Center on its own, and with your support we can collect enough money and provide our citizens with a full course of the health program."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>@rehubHeader</p><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/center/c1.webp\"/></figure><p>Маємо чудову новину — невдовзі планується відкриття унікального Оздоровчо-Реабілітаційний Центру (ОРЦ) для діабетиків у Словаччині.</p><p>За підтримки Благодійного Фонду та всіх небайдужих громадян Центр надаватиме комплексну допомогу українцям з цукровим діабетом, як діточкам, так і дорослим. Головний корпус дозволяє поселити до 125 осіб, тож місця всім вистачить.</p><p><span class=\" bold\">Збір донатів вже відкрито!</span></p><p>Ви маєте змогу допомогти оплатити поїздку до Центру людині з діабетом та її супроводжуючим. Більшу частину витрат на перебування пацієнтів в нашому Центрі фонд покриває самостійно, та з вашою підтримкою ми можемо зібрати достатню кількість грошей та забезпечити нашим громадянам повний курс оздоровчої програми.</p><p>Кожен донат має значення. Ви можете подарувати 1 день або оплатити весь курс реабілітації в Центрі.</p><p><span class=\" bold\">1 день = 96€</span>&#160;(вся програма оздоровлення, проживання-годування, екскурсії, трансфер)</p><p>мінімальний термін програми оздоровлення =&#160;<span class=\" bold\">15 днів</span></p><h2 id=\"519f409d-0dee-4b2c-8f95-f316ae2e132b\">Проблема діабету в Україні</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c2.webp\"/></figure><p>Поширеність діабету у всьому світі та в Україні швидко та невпинно збільшується. Кожен день людини з діабетом є постійним балансуванням між рівнем цукру, ацетона, небезпечними ризиками коми та загрозами: серцевого нападу, інсульту, сліпоти, ниркової недостатності та ампутації кінцівок тощо.</p><p>При цьому завжди існували перебої із поставкою якісного інсуліну, не було програм допомоги для людей з діабетом, було відсутнє забезпечення інсуліновими помпами та системами моніторингу рівня глюкози в крові, а виплати за державною соціальною допомогою сягали вкрай низького рівня. З моменту повномасштабного вторгнення Росії всі ці проблеми збільшились та помножились, став критичними.</p><p><span class=\" bold\">На сьогоднішній день точних даних по кількості хворих в Україні немає, адже статистика не ведеться вже п&#39;ять років. Спираючись на те, як швидко кількість хворих збільшується по всьому світу, можна зазначити, що цифра сягає кілька мільйонів українців. До того ж, фактор стресу, який переживають наші громадяни останній час, є одним з головних чинників виникнення діабету.</span></p><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h3 id=\"795f8afd-6e76-40d9-8bb8-20ccebf9abe8\">Місія та цілі</h3><p>Місія ОРЦ&#160; — навчити людей з діабетом жити повноцінним життям і пояснити їм, що діабет, це не вирок, а спосіб життя. При прийманні відвідувачів у себе Центр переслідує наступні цілі:</p><ol><li>Навчити людину з діабетом правильно добирати дозу інсуліну у повсякденному житті та при фізичних навантаженнях.</li><li>Сприяти встановленню контролю та рівноваги в житті діабетика, що допоможе знизити ризики небезпечних для життя побічних наслідків хвороби.</li><li>Психологічна реабілітація: індивідуальна терапія, робота на груповій терапії, підтримка спільноти діабетиків, які будуть психологічною опорою для хворих та їх близьких.</li></ol></div></aside><h2 id=\"2242a5b2-ba5f-491f-9673-0d4ed85371d3\">Розташування</h2><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/main/mini-3.jpg\"/></figure><p>Лікувальний заклад розташований в передгір&#39;ї Татр у Словаччині, місці з чистим гірським повітрям та дивовижними пейзажами. Посеред заповідних лісів, горних річок, у розлогій долині знаходиться більш ніж 16 тис. м2 території Центру. Поряд передмістя Любієтова та адміністративний центр Банська Бистриця. Сприятливе розташування у поєднанні з широким спектром оздоровчих процедур зробить реабілітацію гостей максимально ефективною.</p><aside role=\"note\" class=\" GrayBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h2 id=\"9f415b9d-fb40-4979-b590-63fc2d8f5ee4\">Що входить до оздоровчих програм</h2><ul><li>індивідуальні програми оздоровлення та відновлення організму людей з цукровим діабетом та допомога їх сім&#39;ям</li><li>психологічна та фізіологічна реабілітація після постановки діагнозу &#171;діабет&#187;</li><li>медикаментозний супровід: унікальна система Curasonix, інсулін, інсулінові помпи, системи моніторингу рівня глюкози в крові, глюкометри та витратні матеріали до них, тощо</li><li>супровід Ендокрінолога, Педіатра, Терапевта, Психолога</li><li>індивідуальна та групова терапія з Психологом та підтримка спільноти діабетиків</li><li>педагоги та нянечки</li><li>професійні масажисти та фізична відновна терапія: масаж, ЛФК та інше, за медичними показаннями</li><li>консультації інших вузьких спеціалістів в разі необхідності</li><li>навчання родичів догляду за пацієнтом-дитиною</li><li>складання домашньої реабілітаційної програми після виписки</li></ul><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\">Центр надає широкий спектр оздоровчих, реабілітаційних та санаторно-курортних послуг, в тому числі допомогу людям, котрі страждають від хронічних ран. Фонд &#171;Допомоги та реабілітації хворих на цукровий діабет&#187; підписав відповідний договір з німецькою компанією&#160;<span class=\" bold\">Curasonix</span>. Унікальна система цієї компанії розроблялася понад 10 років провідними німецькими вченими та лікарями, успішно пройшла клінічні випробування та сертифікацію в Європі, Америці та країнах Азії.</div></aside></div></aside><h2 id=\"070e57de-630d-43b1-87bc-a66e9ee399ff\">На території Центру також знаходиться</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c5.webp\"/></figure><ul><li>16 тисяч м2 власної території в заповідній зоні</li><li>футбольне поле та баскетбольний майданчик</li><li>кілька дитячих майданчиків</li><li>альтанки для групових занять на свіжому повітрі та урочистих подій</li><li>власне джерело води</li></ul><blockquote class=\" Green\"><span class=\" italic\">Ми прагнемо допомогти кожному забезпечити досягнення бажаного результату та максимальний комфорт впродовж усього періоду перебування в нашому Центрі.</span></blockquote><div class=\"cols-3\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in1.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in2.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in3.webp\"/></figure></div></div><p><span class=\" bold\">Проєкт ОРЦ став можливим завдяки людям, які доклали чимало зусиль для реалізації цілей Благодійного Фонду. Крім того, партнери організації висловили готовність надавати допомогу впродовж всієї діяльності Центру.</span></p><p>@partners</p><div class=\"cols-4\"><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc4_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_13_05.png\"/></a><figcaption> <span class=\" bold\">Лист-звернення до голови Банськобистрицького краю про надання приміщення для РЦ</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc3_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_18_03.png\"/></a><figcaption> <span class=\" bold\">Лист-відповідь щодо пошуку приміщення</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc2_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_5_04.png\"/></a><figcaption> <span class=\" bold\">Лист із наданням додаткової iнформацi&#239; для органiзацi&#239; центру</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc1_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_posol.png\"/></a><figcaption> <span class=\" bold\">Лист із наданням додаткової інформації для органiзацi&#239; центру</span></figcaption></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/main/slovakteam.jpg\"/><figcaption><span class=\" bold\">Представники Банкобистрицького краю, а саме голова Ondrej Lunter, депутат Michal Bagacka та заступник міського голови Hnusta Grigorij Samin! А також Тамара Миколаївна Бойко - це наш представник і у Словаччині заступник голови та почесний член правління фонду.</span></figcaption></figure><p>@payDetails</p></section>",
       "Title": "Курс реабілітації для хворих на діабет дітей",
       "Brief": "Ви маєте змогу допомогти оплатити поїздку до Центру людині з діабетом та її супроводжуючим. Більшу частину витрат на перебування пацієнтів в нашому Центрі фонд покриває самостійно, та з вашою підтримкою ми можемо зібрати достатню кількість грошей та забезпечити нашим громадянам повний курс оздоровчої програми."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>@rehubHeader</p><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/center/c1.webp\"/></figure><p>Wir haben gro&#223;artige Neuigkeiten: Die Er&#246;ffnung eines einzigartigen Gesundheits- und Rehabilitationszentrums (GR) f&#252;r Diabetiker in der Slowakei ist in K&#252;rze geplant.</p><p>Mit der Unterst&#252;tzung der Wohlt&#228;tigkeitsstiftung und aller betroffenen B&#252;rger wird das Zentrum den Ukrainern mit Diabetes, sowohl Kindern als auch Erwachsenen, umfassende Hilfe leisten. Das Hauptgeb&#228;ude bietet Platz f&#252;r bis zu 125 Personen, sodass f&#252;r alle gen&#252;gend Platz vorhanden ist.</p><p><span class=\" bold\">Die Spendensammlung ist bereits er&#246;ffnet!</span></p><p>Sie k&#246;nnen dazu beitragen, die Fahrt zum Zentrum f&#252;r eine Person mit Diabetes und ihre Begleitperson zu finanzieren. Die Stiftung deckt den Gro&#223;teil der Kosten f&#252;r Patienten, die in unserem Zentrum bleiben, selbst ab, und mit Ihrer Unterst&#252;tzung k&#246;nnen wir genug Geld sammeln und unseren B&#252;rgern einen vollst&#228;ndigen Verlauf des Gesundheitsprogramms erm&#246;glichen.</p><p>Jede Spende z&#228;hlt. Sie k&#246;nnen einen Tag spenden oder den gesamten Rehabilitationskurs im Zentrum bezahlen.</p><p><span class=\" bold\">1 Tag = 96€</span> (gesamtes Gesundheitsprogramm, Unterkunft und Verpflegung, Ausfl&#252;ge, Transfer)</p><p>mindestdauer des Wellnessprogramms = <span class=\" bold\">15 Tage</span></p><h2 id=\"f1de197d-eb87-48cb-8894-cb5209114a9c\">Das Problem des Diabetes in der Ukraine</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c2.webp\"/></figure><p>Die Pr&#228;valenz von Diabetes nimmt weltweit und in der Ukraine schnell und stetig zu. Jeder Tag eines Menschen mit Diabetes ist ein st&#228;ndiger Balanceakt zwischen Zucker, Aceton, dem gef&#228;hrlichen Komarisiko und der Gefahr von Herzinfarkt, Schlaganfall, Blindheit, Nierenversagen und Gliedma&#223;enamputation usw.</p><p>Gleichzeitig kam es immer wieder zu Unterbrechungen bei der Versorgung mit hochwertigem Insulin, es gab keine Hilfsprogramme f&#252;r Menschen mit Diabetes, es gab keine Bereitstellung von Insulinpumpen und Blutzuckermessger&#228;ten und die Zahlungen f&#252;r staatliche Sozialhilfe erreichten extreme Ausma&#223;e niedriges Niveau. Seit der umfassenden Invasion Russlands haben all diese Probleme zugenommen, sich vervielfacht und sind kritisch geworden.</p><p><span class=\" bold\">Bisher gibt es keine genauen Daten &#252;ber die Zahl der Patienten in der Ukraine, da die Statistiken seit f&#252;nf Jahren nicht mehr gef&#252;hrt werden. Wenn man bedenkt, wie schnell die Zahl der Patienten weltweit steigt, kann man feststellen, dass die Zahl mehrere Millionen Ukrainer erreicht. Dar&#252;ber hinaus ist der Stressfaktor, dem unsere B&#252;rger in letzter Zeit ausgesetzt sind, einer der Hauptfaktoren f&#252;r das Auftreten von Diabetes.</span></p><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h3 id=\"a4e51b99-661f-4961-a994-0f9eee21c015\">Mission und Ziele</h3><p>Die Mission von ORC ist es, Menschen mit Diabetes beizubringen, ein erf&#252;lltes Leben zu f&#252;hren und ihnen zu erkl&#228;ren, dass Diabetes kein Satz, sondern eine Lebenseinstellung ist. Beim Empfang von Besuchern verfolgt das Zentrum folgende Ziele:</p><ol><li>Einem Diabetiker beibringen, im Alltag und bei k&#246;rperlicher Aktivit&#228;t die richtige Insulindosis zu w&#228;hlen.</li><li>Helfen Sie dabei, Kontrolle und Gleichgewicht im Leben eines Diabetikers zu schaffen und so das Risiko lebensbedrohlicher Nebenwirkungen der Krankheit zu verringern.</li><li>Psychologische Rehabilitation: Einzeltherapie, Arbeit an Gruppentherapie, Unterst&#252;tzung der Diabetikergemeinschaft, die eine psychologische Unterst&#252;tzung f&#252;r Patienten und ihre Angeh&#246;rigen darstellt.</li></ol></div></aside><h2 id=\"3b85c13b-92c9-4166-aa95-696d0882d6d5\">Standort</h2><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/main/mini-3.jpg\"/></figure><p>Die Behandlungsanlage befindet sich am Fu&#223;e der Tatra in der Slowakei, einem Ort mit sauberer Bergluft und atemberaubender Landschaft. Inmitten gesch&#252;tzter W&#228;lder, Gebirgsfl&#252;sse und in einem weiten Tal erstreckt sich das Zentrum &#252;ber eine Fl&#228;che von mehr als 16.000 m2. In der N&#228;he des Vororts Lyubietov und des Verwaltungszentrums von Banska Bystrytsia. Eine g&#252;nstige Lage in Kombination mit einem breiten Angebot an Wellnessanwendungen macht die Rehabilitation der G&#228;ste so effektiv wie m&#246;glich.</p><aside role=\"note\" class=\" GrayBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h2 id=\"dc8919d8-372f-4237-99ae-2ffe3becffaf\">Was ist in Gesundheitsprogrammen enthalten?</h2><ul><li>individuelle Programme zur Verbesserung und Wiederherstellung des K&#246;rpers von Menschen mit Diabetes und zur Unterst&#252;tzung ihrer Familien</li><li>psychologische und physiologische Rehabilitation nach der Diagnose „Diabetes“</li><li>medizinische Unterst&#252;tzung: das einzigartige Curasonix-System, Insulin, Insulinpumpen, Blutzuckermesssysteme, Blutzuckermessger&#228;te und Verbrauchsmaterialien daf&#252;r usw.</li><li>Unterst&#252;tzung durch einen Endokrinologen, einen Kinderarzt, einen Therapeuten und einen Psychologen</li><li>Einzel- und Gruppentherapie mit einem Psychologen und Unterst&#252;tzung der Diabetikergemeinschaft</li><li>Lehrer und Kinderm&#228;dchen</li><li>professionelle Massagetherapeuten und physikalische Rehabilitationstherapie: Massage, Physiotherapie und andere, je nach medizinischer Indikation</li><li>bei Bedarf Konsultationen anderer enger Spezialisten</li><li>Schulung von Angeh&#246;rigen f&#252;r die Betreuung eines kindlichen Patienten</li><li>Erstellung eines h&#228;uslichen Rehabilitationsprogramms nach der Entlassung</li></ul><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\">Das Zentrum bietet ein breites Spektrum an Gesundheits-, Rehabilitations- und Sanatoriums-Resort-Dienstleistungen an, einschlie&#223;lich der Unterst&#252;tzung von Menschen mit chronischen Wunden. Der Fonds „Hilfe und Rehabilitation von Diabetespatienten“ hat eine entsprechende Vereinbarung mit dem deutschen Unternehmen <span class=\" bold\">Curasonix</span> unterzeichnet. Das einzigartige System dieses Unternehmens wurde &#252;ber 10 Jahre lang von f&#252;hrenden deutschen Wissenschaftlern und &#196;rzten entwickelt und hat klinische Studien und Zertifizierungen in Europa, Amerika und asiatischen L&#228;ndern erfolgreich bestanden.</div></aside></div></aside><h2 id=\"26d6ea5f-5f64-4349-8d11-3c2522910103\">Auf dem Territorium befindet sich auch das Zentrum</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c5.webp\"/></figure><ul><li>16.000 m2 eigenes Territorium in einem Schutzgebiet</li><li>Fu&#223;ballplatz und Basketballplatz</li><li>mehrere Spielpl&#228;tze</li><li>Pavillons f&#252;r Gruppenaktivit&#228;ten im Freien und formelle Veranstaltungen</li><li>eigene Wasserquelle</li></ul><blockquote class=\" Green\"><span class=\" italic\">Wir sind bestrebt, jedem zu helfen, w&#228;hrend des gesamten Aufenthalts in unserem Zentrum das gew&#252;nschte Ergebnis und maximalen Komfort zu erreichen.</span></blockquote><div class=\"cols-3\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in1.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in2.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in3.webp\"/></figure></div></div><p><span class=\" bold\">Das GR-Projekt wurde dank Menschen erm&#246;glicht, die gro&#223;e Anstrengungen unternommen haben, um die Ziele der gemeinn&#252;tzigen Stiftung zu verwirklichen. Dar&#252;ber hinaus erkl&#228;rten die Partner der Organisation ihre Bereitschaft, w&#228;hrend des gesamten Betriebs des Zentrums Unterst&#252;tzung zu leisten.</span></p><p>@partners</p><div class=\"cols-4\"><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc4_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_13_05.png\"/></a><figcaption> <span class=\" bold\">Ein Berufungsschreiben an den Leiter der Region Bansko Bystry bez&#252;glich der Bereitstellung von R&#228;umlichkeiten f&#252;r das GR</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc3_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_18_03.png\"/></a><figcaption> <span class=\" bold\">Antwortschreiben bez&#252;glich der Suche nach R&#228;umlichkeiten</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc2_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_5_04.png\"/></a><figcaption> <span class=\" bold\">Ein Brief mit zus&#228;tzlichen Informationen f&#252;r die Organisation des Zentrums</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc1_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_posol.png\"/></a><figcaption> <span class=\" bold\">Ein Brief mit zus&#228;tzlichen Informationen f&#252;r die Organisation des Zentrums</span></figcaption></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/main/slovakteam.jpg\"/><figcaption><span class=\" bold\">Vertreter der Region Bankobistry, n&#228;mlich der Vorsitzende Ondrej Lunter, der Stellvertreter Michal Bagacka und der stellvertretende B&#252;rgermeister von Hnusta Grigorij Samin! Und auch Tamara Mykolaivna Boyko ist unsere Vertreterin und in der Slowakei stellvertretende Vorsitzende und Ehrenmitglied des Stiftungsrates.</span></figcaption></figure><p>@payDetails</p></section>",
       "Title": "Rehabilitationskurs für Kinder mit Diabetes",
       "Brief": "Sie können dazu beitragen, die Fahrt zum Zentrum für eine Person mit Diabetes und ihre Begleitperson zu finanzieren. Die Stiftung deckt den Großteil der Kosten für Patienten, die in unserem Zentrum bleiben, selbst ab, und mit Ihrer Unterstützung können wir genug Geld sammeln und unseren Bürgern einen vollständigen Verlauf des Gesundheitsprogramms ermöglichen."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>@rehubHeader</p><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/center/c1.webp\"/></figure><p>Abbiamo ottime notizie: presto &#232; prevista l&#39;apertura di un esclusivo Centro sanitario e riabilitativo (ORC) per i diabetici in Slovacchia.</p><p>Con il sostegno della Fondazione di beneficenza e di tutti i cittadini interessati, il Centro fornir&#224; assistenza completa agli ucraini affetti da diabete, sia bambini che adulti. L&#39;edificio principale pu&#242; ospitare fino a 125 persone, quindi c&#39;&#232; abbastanza spazio per tutti.</p><p><span class=\" bold\">La raccolta delle donazioni &#232; gi&#224; aperta!</span></p><p>Puoi contribuire a pagare il viaggio al Centro di una persona con diabete e del suo accompagnatore. La fondazione copre da sola la maggior parte dei costi dei pazienti che soggiornano nel nostro Centro e con il vostro sostegno possiamo raccogliere fondi sufficienti e fornire ai nostri cittadini un ciclo completo del programma sanitario.</p><p>Ogni donazione conta. Puoi donare 1 giornata oppure pagare l&#39;intero percorso riabilitativo presso il Centro.</p><p><span class=\" bold\">1 giorno = 96€</span> (intero programma salute, vitto e alloggio, escursioni, trasferimento)</p><p>durata minima del percorso benessere = <span class=\" bold\">15 giorni</span></p><h3 id=\"528dbafb-eeb5-4ca6-bc49-b15d8577844a\">Il problema del diabete in Ucraina</h3><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c2.webp\"/></figure><p>La prevalenza del diabete nel mondo e in Ucraina &#232; in rapido e costante aumento. Ogni giorno di una persona con diabete &#232; un costante atto di equilibrio tra zucchero, acetone, pericolosi rischi di coma e minacce di infarto, ictus, cecit&#224;, insufficienza renale e amputazione degli arti, ecc.</p><p>Allo stesso tempo, si sono verificate continue interruzioni nella fornitura di insulina di alta qualit&#224;, non sono stati offerti programmi di assistenza per le persone con diabete, non sono state fornite pompe per insulina e sistemi di monitoraggio della glicemia e i pagamenti per l’assistenza sociale statale hanno raggiunto livelli estremamente elevati. basso livello. Dopo l’invasione su vasta scala della Russia, tutti questi problemi sono aumentati e moltiplicati, diventando critici.</p><p><span class=\" bold\">Ad oggi non ci sono dati accurati sul numero di pazienti in Ucraina, perch&#233; le statistiche non vengono conservate da cinque anni. Considerando la rapidit&#224; con cui aumenta il numero dei pazienti in tutto il mondo, si pu&#242; notare che il numero raggiunge diversi milioni di ucraini. Inoltre, il fattore di stress vissuto recentemente dai nostri cittadini &#232; uno dei principali fattori di insorgenza del diabete.</span></p><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h3 id=\"5f27abc0-326f-4460-805e-8008b336147b\">Missione e obiettivi</h3><p>La missione dell&#39;ORC &#232; insegnare alle persone con diabete a vivere una vita piena e spiegare loro che il diabete non &#232; una frase, ma uno stile di vita. Nell&#39;accogliere i visitatori, il Centro persegue i seguenti obiettivi:</p><ol><li>Insegnare a una persona con diabete a scegliere correttamente la dose di insulina nella vita di tutti i giorni e durante l&#39;attivit&#224; fisica.</li><li>Aiutare a stabilire il controllo e l&#39;equilibrio nella vita di un diabetico, contribuendo a ridurre il rischio di effetti collaterali potenzialmente letali della malattia.</li><li>Riabilitazione psicologica: terapia individuale, lavoro sulla terapia di gruppo, sostegno della comunit&#224; diabetica, che costituir&#224; un sostegno psicologico per i pazienti e i loro parenti.</li></ol></div></aside><h3 id=\"32d3737d-c428-48ae-9e76-30797e5c2e62\">Posizione</h3><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/main/mini-3.jpg\"/></figure><p>La struttura di trattamento si trova ai piedi dei Monti Tatra in Slovacchia, un luogo con aria pulita di montagna e paesaggi meravigliosi. Nel mezzo delle foreste protette, dei fiumi di montagna, in un&#39;ampia valle, si estendono pi&#249; di 16mila m2 del territorio del Centro. Vicino al sobborgo di Lyubietov e al centro amministrativo di Banska Bystrytsia. Una posizione favorevole in combinazione con una vasta gamma di procedure di benessere renderanno la riabilitazione degli ospiti il pi&#249; efficace possibile.</p><aside role=\"note\" class=\" GrayBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h2 id=\"9ab2c3c7-3d99-485c-af2c-9e34f5a7d33b\">Cosa &#232; compreso nei programmi sanitari</h2><ul><li>programmi individuali per il recupero e il recupero del corpo delle persone con diabete e assistenza alle loro famiglie</li><li>riabilitazione psicologica e fisiologica dopo la diagnosi di “diabete”</li><li>supporto medico: l&#39;esclusivo sistema Curasonix, insulina, pompe per insulina, sistemi di monitoraggio della glicemia, glucometri e relativi materiali di consumo, ecc.</li><li>supporto di Endocrinologo, Pediatra, Terapista, Psicologo</li><li>terapia individuale e di gruppo con uno psicologo e supporto della comunit&#224; diabetica</li><li>insegnanti e tate</li><li>massoterapisti professionisti e terapia riabilitativa fisica: massaggi, terapia fisica, ecc., secondo indicazioni mediche</li><li>consultazioni di altri specialisti ristretti, se necessario</li><li>formare i parenti alla cura di un bambino paziente</li><li>elaborazione di un programma riabilitativo domiciliare dopo la dimissione</li></ul><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\">Il centro offre un&#39;ampia gamma di servizi sanitari, riabilitativi e termali, compresa l&#39;assistenza alle persone affette da ferite croniche. Il Fondo &quot;Assistenza e riabilitazione dei pazienti diabetici&quot; ha firmato un accordo corrispondente con la societ&#224; tedesca Curasonix. Il sistema unico di questa azienda &#232; stato sviluppato per pi&#249; di 10 anni da eminenti scienziati e medici tedeschi, ha superato con successo studi clinici e certificazioni in Europa, America e paesi asiatici.</div></aside></div></aside><h3 id=\"1949028d-d499-4ed0-9270-89a0ad5050e6\">Sul territorio del Centro si trova anche</h3><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c5.webp\"/></figure><ul><li>16mila m2 di proprio territorio in un&#39;area protetta</li><li>campo da calcio e campo da basket</li><li>Diversi campi da gioco</li><li>gazebo per attivit&#224; di gruppo all&#39;aria aperta ed eventi festivi</li><li>propria fonte d&#39;acqua</li></ul><blockquote class=\" Green\">Cerchiamo di aiutare tutti a garantire il raggiungimento del risultato desiderato e il massimo comfort durante l&#39;intero periodo di permanenza nel nostro Centro.</blockquote><div class=\"cols-3\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in1.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in2.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in3.webp\"/></figure></div></div><p><span class=\" bold\">Il progetto ORC &#232; stato reso possibile grazie a persone che hanno fatto molti sforzi per realizzare gli obiettivi della Fondazione di beneficenza. Inoltre, i partner dell&#39;organizzazione hanno espresso la loro disponibilit&#224; a fornire assistenza durante l&#39;intero funzionamento del Centro.</span></p><p>@partners</p><div class=\"cols-4\"><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc4_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_13_05.png\"/></a><figcaption> <span class=\" bold\">Lettera di appello al capo della regione di Bansko Bystry sulla fornitura dei locali per il RC</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc3_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_18_03.png\"/></a><figcaption> <span class=\" bold\">Lettera di risposta relativa alla ricerca dei locali</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc2_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_5_04.png\"/></a><figcaption> <span class=\" bold\">Una lettera contenente ulteriori informazioni per l&#39;organizzazione del centro</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc1_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_posol.png\"/></a><figcaption> <span class=\" bold\">Na lettera contenente ulteriori informazioni per l&#39;organizzazione del centro</span></figcaption></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/main/slovakteam.jpg\"/><figcaption><span class=\" bold\">I rappresentanti della regione Bankoistry, cio&#232; il presidente Ondrej Lunter, il deputato Michal Bagacka e il vicesindaco di Hnusta Grigorij Samin! E anche Tamara Mykolaivna Boyko &#232; la nostra rappresentante e in Slovacchia &#232; vicepresidente e membro onorario del consiglio della fondazione.</span></figcaption></figure><p>@payDetails</p></section>",
       "Title": "Corso di riabilitazione per bambini con diabete",
       "Brief": "Puoi contribuire a pagare il viaggio al Centro di una persona con diabete e del suo accompagnatore. La fondazione copre da sola la maggior parte dei costi dei pazienti che soggiornano nel nostro Centro e con il vostro sostegno possiamo raccogliere fondi sufficienti e fornire ai nostri cittadini un ciclo completo del programma sanitario."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>@rehubHeader</p><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/center/c1.webp\"/></figure><p>Mamy świetną wiadomość – wkr&#243;tce na Słowacji planowane jest otwarcie wyjątkowego Centrum Zdrowia i Rehabilitacji (CZR) dla diabetyk&#243;w.</p><p>Przy wsparciu Fundacji Charytatywnej i wszystkich zainteresowanych obywateli Centrum zapewni kompleksową pomoc Ukraińcom chorym na cukrzycę, zar&#243;wno dzieciom, jak i dorosłym. Budynek gł&#243;wny pomieści aż 125 os&#243;b, więc miejsca wystarczy dla każdego.</p><p><span class=\" bold\">Zbi&#243;rka datk&#243;w już otwarta!</span></p><p>Możesz pom&#243;c w opłaceniu wyjazdu do Centrum dla osoby chorej na cukrzycę i jej osoby towarzyszącej. Fundacja samodzielnie pokrywa większość koszt&#243;w pobytu pacjent&#243;w w naszym Centrum, a dzięki Waszemu wsparciu możemy zebrać wystarczającą ilość pieniędzy i zapewnić naszym obywatelom pełny cykl programu zdrowotnego.</p><p>Każda darowizna się liczy. Można przekazać 1 dzień lub opłacić cały kurs rehabilitacji w Centrum.</p><p><span class=\" bold\">1 dzień = 96€</span> (cały program zdrowotny, zakwaterowanie i wyżywienie, wycieczki, transfer)</p><p>minimalny czas trwania programu wellness =&#160;<span class=\" bold\">15 dni</span></p><h2 id=\"29adfcc3-cf4e-41ed-8268-6c1b5a85d6a6\">Problem cukrzycy na Ukrainie</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c2.webp\"/></figure><p>Częstość występowania cukrzycy na świecie i na Ukrainie szybko i stale rośnie. Każdy dzień osoby chorej na cukrzycę to ciągłe balansowanie między cukrem, acetonem, niebezpiecznym ryzykiem śpiączki i zagrożeniem zawałem serca, udarem m&#243;zgu, ślepotą, niewydolnością nerek i amputacją kończyny itp.</p><p>Jednocześnie stale występowały przerwy w dostawie wysokiej jakości insuliny, nie było program&#243;w pomocowych dla chorych na cukrzycę, nie zapewniano pomp insulinowych i system&#243;w monitorowania poziomu glukozy we krwi, a płatności na państwową pomoc społeczną osiągnęły niezwykle wysoki poziom. niski poziom. Od czasu inwazji na Rosję na pełną skalę wszystkie te problemy nasiliły się i pomnożyły, osiągając krytyczny poziom.</p><p><span class=\" bold\">Do chwili obecnej nie ma dokładnych danych na temat liczby pacjent&#243;w na Ukrainie, ponieważ statystyki nie są prowadzone od pięciu lat. Na podstawie tego, jak szybko rośnie liczba pacjent&#243;w na całym świecie, można zauważyć, że liczba ta sięga kilku milion&#243;w Ukraińc&#243;w. Ponadto czynnik stresu, jakiego doświadczają nasi obywatele w ostatnim czasie, jest jednym z gł&#243;wnych czynnik&#243;w występowania cukrzycy.</span></p><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h3 id=\"2bd369c1-ec0d-49c7-b27f-8b1eaa2e9163\">Misja i cele</h3><p>Misją ORC jest nauczenie os&#243;b chorych na cukrzycę, jak żyć pełnią życia i wyjaśnić im, że cukrzyca to nie wyrok, ale spos&#243;b na życie. Przyjmując gości, Centrum realizuje następujące cele:</p><ol><li>Nauczenie osoby chorej na cukrzycę prawidłowego doboru dawki insuliny w życiu codziennym i podczas aktywności fizycznej.</li><li>Pom&#243;ż w odzyskaniu kontroli i r&#243;wnowagi w życiu diabetyka, co pomoże zmniejszyć ryzyko wystąpienia zagrażających życiu skutk&#243;w ubocznych choroby.</li><li>Rehabilitacja psychologiczna: terapia indywidualna, praca nad terapią grupową, wsparcie społeczności diabetologicznej, kt&#243;ra będzie wsparciem psychologicznym dla pacjent&#243;w i ich bliskich.</li></ol></div></aside><h2 id=\"dd2b23b8-8c88-4dfc-9f11-aa42e2c55ca4\">Lokalizacja</h2><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/main/mini-3.jpg\"/></figure><p>Zakład leczniczy położony jest u podn&#243;ża Tatr na Słowacji, w miejscu z czystym g&#243;rskim powietrzem i niesamowitymi krajobrazami. Pośr&#243;d chronionych las&#243;w, g&#243;rskich rzek, w szerokiej dolinie znajduje się ponad 16 tys. m2 terenu Centrum. W pobliżu przedmieścia Lubietowa i centrum administracyjnego Bańskiej Bystryci. Korzystna lokalizacja w połączeniu z bogatą ofertą zabieg&#243;w wellness sprawi, że rehabilitacja gości będzie maksymalnie efektywna.</p><aside role=\"note\" class=\" GrayBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h2 id=\"e453d5af-98ec-4a10-805c-52b9b45783bc\">Co obejmuje programy zdrowotne</h2><ul><li>indywidualne programy poprawy i odbudowy organizmu os&#243;b chorych na cukrzycę oraz pomoc ich rodzinom</li><li>rehabilitacja psychologiczno-fizjologiczna po rozpoznaniu „cukrzycy”</li><li>wsparcie medyczne: unikalny system Curasonix, insulina, pompy insulinowe, systemy monitorowania poziomu glukozy we krwi, glukometry i materiały do nich itp.</li><li>wsparcie endokrynologa, pediatry, terapeuty i psychologa</li><li>terapia indywidualna i grupowa z psychologiem oraz wsparcie środowiska diabetologicznego</li><li>nauczycielki i nianie</li><li>profesjonalni masażyści i fizjoterapeuci: masaże, gimnastyka i inne, zgodnie ze wskazaniami lekarskimi</li><li>w razie potrzeby konsultacje innych wąskich specjalist&#243;w</li><li>szkolenie krewnych w zakresie opieki nad dzieckiem-pacjentem</li><li>opracowanie programu rehabilitacji domowej po wypisie ze szpitala</li></ul><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\">Ośrodek świadczy szeroką gamę usług zdrowotnych, rehabilitacyjnych i sanatoryjno-uzdrowiskowych, w tym pomoc osobom cierpiącym na rany przewlekłe. Fundusz „Pomoc i Rehabilitacja Chorych na Cukrzycę” podpisał odpowiednią umowę z niemiecką firmą <span class=\" bold\">Curasonix</span>. Unikalny system tej firmy był rozwijany przez ponad 10 lat przez czołowych niemieckich naukowc&#243;w i lekarzy, pomyślnie przeszedł badania kliniczne i certyfikację w Europie, Ameryce i krajach azjatyckich.</div></aside></div></aside><h2 id=\"79be3567-ce9c-4854-9d87-a442f80b7a95\">Na terenie Centrum znajduje się r&#243;wnież</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c5.webp\"/></figure><ul><li>16 tys. m2 własnego terenu na obszarze chronionym</li><li>boisko do piłki nożnej i koszyk&#243;wki</li><li>kilka plac&#243;w zabaw</li><li>altanki do zajęć grupowych na świeżym powietrzu i imprez formalnych</li><li>własne źr&#243;dło wody</li></ul><blockquote class=\" Green\"><span class=\" italic\">Staramy się pom&#243;c każdemu osiągnąć pożądany efekt i maksymalny komfort przez cały okres pobytu w naszym Centrum.</span></blockquote><div class=\"cols-3\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in1.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in2.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in3.webp\"/></figure></div></div><p><span class=\" bold\">Projekt CZR powstał dzięki ludziom, kt&#243;rzy włożyli wiele wysiłku w realizację cel&#243;w Fundacji Charytatywnej. Ponadto partnerzy organizacji wyrazili gotowość niesienia pomocy w całym okresie funkcjonowania Centrum.</span></p><p>@partners</p><div class=\"cols-4\"><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc4_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_13_05.png\"/></a><figcaption> <span class=\" bold\">Pismo z apelacją do w&#243;jta obwodu bańskobystrego w sprawie udostępnienia lokalu dla CZR</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc3_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_18_03.png\"/></a><figcaption> <span class=\" bold\">Odpowiedź na list w sprawie poszukiwania lokalu</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc2_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_5_04.png\"/></a><figcaption> <span class=\" bold\">Pismo zawierające dodatkowe informacje dotyczące organizacji ośrodka</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc1_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_posol.png\"/></a><figcaption> <span class=\" bold\">Pismo zawierające dodatkowe informacje dotyczące organizacji ośrodka</span></figcaption></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/main/slovakteam.jpg\"/><figcaption><span class=\" bold\">Przedstawiciele regionu Bankobistry, a mianowicie przewodniczący Ondrej Lunter, zastępca Michał Bagacka i zastępca burmistrza Hnusta Grigorij Samin! A także Tamara Mykolaivna Bojko jest naszą reprezentantką, a na Słowacji wiceprezesem i członkiem honorowym zarządu fundacji.</span></figcaption></figure><p>@payDetails</p></section>",
       "Title": "Kurs rehabilitacyjny dla dzieci chorych na cukrzycę",
       "Brief": "Możesz pomóc w opłaceniu wyjazdu do Centrum dla osoby chorej na cukrzycę i jej osoby towarzyszącej. Fundacja samodzielnie pokrywa większość kosztów pobytu pacjentów w naszym Centrum, a dzięki Waszemu wsparciu możemy zebrać wystarczającą ilość pieniędzy i zapewnić naszym obywatelom pełny cykl programu zdrowotnego."
     }
   },
   {
     "Type": "Diabetic",
     "Need": 0,
     "Funds": 807,
     "Pic": "https://diabet.fund/img/proj/sensors.webp",
     "CardPic": "https://diabet.fund/img/proj/sensors-card.webp",
     "PromoPoster": "https://diabet.fund/img/proj/promo1_place.jpg",
     "Key": "sensors",
     "Uri": "dopomogti-sensorami-vimiryuvannya-glyukozi",
     "En": {
       "Content": "<section class=\"noso\"><p>According to official data, 2.5 million diabetics are registered in Ukraine. 1 million people are insulin dependent, 100,000 of whom are children. the number of people with this disease has increased significantly since the beginning of the war. Our ultimate goal is to purchase innovative developments for diabetics. Everyone who cares can join the fundraiser and contribute to a good cause.</p><h3 id=\"d0b961b6-c0de-4d2d-9d0d-b0837b4ce363\">The project objectives:</h3><p>The number of people who need modern medical devices to control their diabetes is growing every day. We plan to purchase sensors of the latest models - Libre and Dexcom, which are suitable for both children and adults with type I disease. With these devices, sugar levels can be measured without piercing one&#39;s fingers. The use of sensors does not cause pain, and the results are stored in the device&#39;s memory. The device also warns of the danger of changing sugar levels in a timely manner, which greatly facilitates the lives of diabetics.</p><p>The sensors are installed for 14 days, and all the necessary data can be seen on the phone. This is a great advantage for parents, who will be able to control their children&#39;s level of glucose  while they are in school or kindergarten. If necessary, parents can call the teacher or caregiver and warn about fluctuations in the child&#39;s sugar level to inject a dose of insulin or, conversely, give something sweet, especially for children, it is like air for them.</p><h3 id=\"802e7dfc-4895-4e71-9c13-06ca11017eef\">What do we raise funds for?</h3><p>Systems for uninterrupted glucose measurement:</p><ul><li>Freestyle Free;</li><li>Dexcom G4 / G5 Platinum.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sensors2.webp\"/></figure><h3 id=\"080379cd-0b3d-419b-8efc-2a5eb767eae1\">How to support the project?</h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount (details below)</li></ul></section>",
       "PromoVideo": "https://diabet.fund/img/fun/promo1_en.mp4",
       "Title": "Helping with glucose sensors",
       "Brief": "According to official data, 2.5 million diabetics are registered in Ukraine. 1 million people are insulin dependent, 100,000 of whom are children. the number of people with this disease has increased significantly since the beginning of the war. Our ultimate goal is to purchase innovative developments for diabetics."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>За офіційними даними в Україні зареєстровано 2,5 млн діабетиків. 1 млн людей є інсулінозалежними, 100 тисяч з яких — діти. З початком війни кількість осіб з цим захворюванням значно збільшилася. Наша надважлива мета полягає в закупівлі інноваційних розробок для діабетиків. Кожен небайдужий може приєднатися до збору коштів та зробити свій внесок у добру справу.</p><h3 id=\"5f867c82-3c20-4a8e-9401-487a931a6d50\">Завдання проєкту:</h3><p>Кількість людей, які потребують  сучасних медичних приладів для контролю перебігу діабету, зростає кожного дня. Ми плануємо закупити  сенсори останніх моделей — Libre і Dexcom, які підходять для дітей та дорослих з I типом захворювання. За допомогою цих приладів можна виміряти рівень цукру, не проколюючи пальці. Використання сенсорів не викликає больових відчуттів, а отримані результати зберігаються в пам’яті пристрою. Прилад також вчасно попереджає про небезпеку зміни рівня цукру, що значно полегшує життя діабетиків.</p><p>Сенсори встановлюються на 14 днів, а всі необхідні дані можна побачити в телефоні. Це велика перевага для батьків, які зможуть контролювати рівень глюкози в дітей, поки вони знаходяться в школі чи дитсадку. У разі потреби батьки можуть зателефонувати вчителю або вихователю та попередити про коливання рівня цукру в дитини, щоб підколоти дозу інсуліну або навпаки, дати щось солодке, особливо для дітей, для них це як повітря.</p><h3 id=\"03acfc76-7b11-4955-8a82-bef1e5f63d72\">На що збираємо</h3><p>Системи безперебійного вимірювання глюкози:</p><ul><li>Freestyle Libre;</li><li>Dexcom G4 / G5 Platinum.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sensors2.webp\"/></figure><h3 id=\"99a2151f-d63e-4cca-a25e-5a271ead14fe\">Як підтримати проєкт?</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначено нижче)</li></ul></section>",
       "PromoVideo": "https://diabet.fund/img/fun/promo1_ua.mp4",
       "Title": "Допомога сенсорами вимірювання глюкози",
       "Brief": "За офіційними даними в Україні зареєстровано 2,5 млн діабетиків. 1 млн людей є інсулінозалежними, 100 тисяч з яких — діти. З початком війни кількість осіб з цим захворюванням значно збільшилася. Наша надважлива мета полягає в закупівлі інноваційних розробок для діабетиків."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Nach offiziellen Angaben sind in der Ukraine 2,5 Millionen Diabetiker registriert. 1 Million Menschen sind insulinabh&#228;ngig, 100.000 davon sind Kinder. Seit Beginn des Krieges ist die Zahl der Menschen mit dieser Krankheit deutlich gestiegen. Unser oberstes Ziel ist die Bereitstellung innovativer Entwicklungen f&#252;r Diabetiker. Jeder, der sich daf&#252;r interessiert, kann sich der Spendenaktion anschlie&#223;en und einen Beitrag f&#252;r einen guten Zweck leisten.</p><h3 id=\"ea32e246-e5a0-452d-890e-cc19258e2b36\">Aufgaben des Projekts:</h3><p>Die Zahl der Menschen, die moderne medizinische Ger&#228;te zur Kontrolle des Diabetesverlaufs ben&#246;tigen, steigt t&#228;glich. Wir planen die Anschaffung der neuesten Libre- und Dexcom-Sensoren, die f&#252;r Kinder und Erwachsene mit Typ-I-Erkrankung geeignet sind. Mit Hilfe dieser Ger&#228;te k&#246;nnen Sie den Zuckergehalt messen, ohne sich in die Finger zu stechen. Die Verwendung von Sensoren verursacht keine Schmerzen und die erzielten Ergebnisse werden im Speicher des Ger&#228;ts gespeichert. Das Ger&#228;t warnt au&#223;erdem rechtzeitig vor der Gefahr einer Ver&#228;nderung des Zuckerspiegels, was das Leben von Diabetikern erheblich erleichtert.</p><p>Die Sensoren sind 14 Tage lang installiert und alle notwendigen Daten sind im Telefon einsehbar. Dies ist ein gro&#223;er Vorteil f&#252;r Eltern, die den Blutzuckerspiegel ihrer Kinder w&#228;hrend der Schul- oder Kindergartenzeit &#252;berwachen k&#246;nnen. Bei Bedarf k&#246;nnen Eltern den Lehrer oder Erzieher anrufen und vor Schwankungen des Zuckerspiegels des Kindes warnen, um die Insulindosis zu erh&#246;hen oder umgekehrt, etwas S&#252;&#223;es geben, besonders f&#252;r Kinder, f&#252;r sie ist es wie Luft.</p><h3 id=\"0e29075a-5cc3-4b93-a7ea-c3f0ab324b54\">Wof&#252;r sammeln wir?</h3><p>Kontinuierliche Glukosemesssysteme:</p><ul><li>Freestyle Libre;</li><li>Dexcom G4 / G5 Platinum.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sensors2.webp\"/></figure><h3 id=\"52bb1df4-971f-4d21-b3f5-74c68d193550\">Wie kann man das Projekt unterst&#252;tzen?</h3><ul><li>Geben Sie die erforderlichen Elemente aus der Liste an</li><li>Spenden Sie einen beliebigen Betrag (Details unten)</li></ul></section>",
       "PromoVideo": "https://diabet.fund/img/fun/promo1_en.mp4",
       "Title": "Hilfe zu Glukosemesssensoren",
       "Brief": "Nach offiziellen Angaben sind in der Ukraine 2,5 Millionen Diabetiker registriert. 1 Million Menschen sind insulinabhängig, 100.000 davon sind Kinder. Seit Beginn des Krieges ist die Zahl der Menschen mit dieser Krankheit deutlich gestiegen. Unser oberstes Ziel ist die Bereitstellung innovativer Entwicklungen für Diabetiker."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Secondo i dati ufficiali, in Ucraina sono registrati 2,5 milioni di diabetici. 1 milione di persone sono insulino-dipendenti, di cui 100mila bambini. Dall&#39;inizio della guerra, il numero di persone affette da questa malattia &#232; aumentato in modo significativo. Il nostro obiettivo principale &#232; fornire sviluppi innovativi per i diabetici. Chiunque abbia a cuore pu&#242; unirsi alla raccolta fondi e contribuire ad una buona causa.</p><h3 id=\"127fc776-8fb3-4c6d-b05c-1082ff9c28fe\">Compiti del progetto:</h3><p>Il numero di persone che necessitano di moderni dispositivi medici per controllare il decorso del diabete aumenta ogni giorno. Stiamo progettando di acquistare gli ultimi sensori Libre e Dexcom, adatti a bambini e adulti affetti dalla malattia di tipo I. Con l&#39;aiuto di questi dispositivi &#232; possibile misurare il livello di zucchero senza pungersi le dita. L&#39;uso dei sensori non provoca dolore e i risultati ottenuti vengono archiviati nella memoria del dispositivo. Il dispositivo avverte anche in tempo del pericolo di un cambiamento nel livello di zucchero, il che rende molto pi&#249; semplice la vita dei diabetici.</p><p>I sensori vengono installati per 14 giorni e tutti i dati necessari possono essere visualizzati nel telefono. Questo &#232; un grande vantaggio per i genitori che potranno monitorare i livelli di glucosio dei propri figli mentre sono a scuola o all&#39;asilo. Se necessario, i genitori possono chiamare l&#39;insegnante o l&#39;educatore e avvisare delle fluttuazioni del livello di zucchero nel bambino, per aumentare la dose di insulina o viceversa, dare qualcosa di dolce, soprattutto ai bambini, per loro &#232; come l&#39;aria.</p><h3 id=\"7a40eade-d34f-4a32-8dc4-61662b948285\">Per cosa stiamo raccogliendo?</h3><p>Sistemi di misurazione continua del glucosio:</p><ul><li>Freestyle Libre;</li><li>Dexcom G4 / G5 Platinum.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sensors2.webp\"/></figure><h3 id=\"17d2a745-e907-40fb-9227-652939d4abe8\">Come sostenere il progetto?</h3><ul><li>Fornire gli elementi necessari dall&#39;elenco</li><li>Dona qualsiasi importo conveniente (dettagli di seguito)</li></ul></section>",
       "PromoVideo": "https://diabet.fund/img/fun/promo1_en.mp4",
       "Title": "Aiuto con i sensori di misurazione del glucosio",
       "Brief": "Secondo i dati ufficiali, in Ucraina sono registrati 2,5 milioni di diabetici. 1 milione di persone sono insulino-dipendenti, di cui 100mila bambini. Dall'inizio della guerra, il numero di persone affette da questa malattia è aumentato in modo significativo. Il nostro obiettivo principale è fornire sviluppi innovativi per i diabetici."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Według oficjalnych danych na Ukrainie zarejestrowanych jest 2,5 miliona diabetyk&#243;w. 1 milion os&#243;b jest uzależnionych od insuliny, z czego 100 tysięcy to dzieci. Od początku wojny liczba os&#243;b chorych na tę chorobę znacznie wzrosła. Naszym nadrzędnym celem jest dostarczanie innowacyjnych rozwiązań dla diabetyk&#243;w. Każdy zainteresowany może dołączyć do zbi&#243;rki i wesprzeć szczytny cel.</p><h3 id=\"c863121b-e389-40e5-bae8-cbf70cd09b66\">Zadania projektu:</h3><p>Z każdym dniem zwiększa się liczba os&#243;b potrzebujących nowoczesnych urządzeń medycznych do kontrolowania przebiegu cukrzycy. Planujemy zakup najnowszych czujnik&#243;w Libre i Dexcom, kt&#243;re są odpowiednie dla dzieci i dorosłych z chorobą typu I. Za pomocą tych urządzeń możesz zmierzyć poziom cukru bez kłucia w palce. Stosowanie czujnik&#243;w nie powoduje b&#243;lu, a uzyskane wyniki zapisywane są w pamięci urządzenia. Urządzenie w porę ostrzega także o niebezpieczeństwie zmiany poziomu cukru, co znacznie ułatwia życie diabetykom.</p><p>Czujniki instaluje się na 14 dni, a wszystkie niezbędne dane można zobaczyć w telefonie. To ogromna zaleta dla rodzic&#243;w, kt&#243;rzy będą mogli monitorować poziom glukozy u swoich dzieci, gdy będą one w szkole czy przedszkolu. W razie potrzeby rodzice mogą zadzwonić do nauczyciela lub wychowawcy i uprzedzić o wahaniach poziomu cukru u dziecka, aby zwiększyć dawkę insuliny lub odwrotnie, podać coś słodkiego, szczeg&#243;lnie dzieciom, dla kt&#243;rych jest to jak powietrze.</p><h3 id=\"d3f6d33a-bb5b-4168-9eac-e72a70556254\">Po co zbieramy?</h3><p>Systemy ciągłego pomiaru glukozy:</p><ul><li>Freestyle Libre;</li><li>Dexcom G4 / G5 Platinum.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sensors2.webp\"/></figure><h3 id=\"451f67e3-2aa7-4236-912d-f4c315e3cbac\">Jak wesprzeć projekt?</h3><ul><li>Podaj niezbędne pozycje z listy</li><li>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</li></ul><p>&nbsp;</p></section>",
       "PromoVideo": "https://diabet.fund/img/fun/promo1_en.mp4",
       "Title": "Pomoc dotycząca czujników pomiaru glukozy",
       "Brief": "Według oficjalnych danych na Ukrainie zarejestrowanych jest 2,5 miliona diabetyków. 1 milion osób jest uzależnionych od insuliny, z czego 100 tysięcy to dzieci. Od początku wojny liczba osób chorych na tę chorobę znacznie wzrosła. Naszym nadrzędnym celem jest dostarczanie innowacyjnych rozwiązań dla diabetyków."
     }
   },
   {
     "Type": "Diabetic",
     "Need": 0,
     "Funds": 5502,
     "Pic": "https://diabet.fund/img/proj/gluk.webp",
     "CardPic": "https://diabet.fund/img/proj/gluk-card.webp",
     "Key": "glukomet",
     "Uri": "dopomogti-glyukometrami-j-test-smuzhkami-do-nih",
     "En": {
       "Content": "<section class=\"noso\"><p>One of the activities of the charity fund is medical care for the most vulnerable categories of the population. Our team buys the necessary devices and medicines and gives them to diabetics who do not have the opportunity to buy the necessary devices themselves.</p><p>We urge all concerned citizens to join the fundraiser, because every amount of money, even a small one, is significant.</p><h3 id=\"ac78912c-eabb-465b-8acc-f3bc3dc9dcdf\">Project objectives</h3><p>Many categories of citizens lack vital drugs in the realities of today. We provide assistance to the elderly, children, low-income families and the military. The fund raises funds for glucometers and test strips, which are important tools for regular blood glucose monitoring. We choose only reliable, durable and easy to use devices. One of them is a modern Accu-Chek Performa device. It is quite compact and has a large intake window, which is ideal for people with impaired coordination.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk2.webp\"/></figure><p><span class=\" bold\">What we raise funds for</span></p><h3 id=\"db452b9d-8fb3-46bd-ad9c-191fa2285554\"><span class=\" bold\">Glucometers and test strips:</span></h3><ul><li>Accu-Chek Performa;</li><li>Contour plus.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk3.webp\"/></figure><h3 id=\"2843cfb3-6dda-4373-aa33-6d7c18827057\">How to support the project</h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount of money (details below)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"c8c241b5-ef49-4179-a075-4062a7201d1e\">What was done</h3><p>Since the beginning of the war, more than 700 diabetics have received assistance for a total amount of over UAH 1,000,000 as part of the need for “Help with glucometers and test strips”. These devices are not cheap, so it is difficult for certain categories of citizens to buy them, and there are people for whom it is just impossible.</p><p>Thanks to the help of reliable partners, the foundation managed to provide many people with medicines in a short period of time. Our team will continue to disseminate information and publish photo reports of activities in order to involve as many people as possible in the further support of diabetics.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/21.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/6.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/7.jpg\"/></figure></div></div><p>All reports of the fund are constantly published on social networks:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>We are grateful to everyone who helps! Special thanks to Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas, and Mrs. Simona Koncyte.</p><h3 id=\"8b68390a-e94a-4212-bcd3-06806bf9610a\"><span class=\" bold\">How to support the project</span></h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount of money (details below)</li></ul></section>",
       "Title": "Helping with glucometers and test strips to them",
       "Brief": "One of the activities of the charity fund is medical care for the most vulnerable categories of the population. Our team buys the necessary devices and medicines and gives them to diabetics who do not have the opportunity to buy the necessary devices themselves."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Один із напрямків роботи благодійного фонду — медична допомога найуразливішим категоріям населення. Наша команда купує необхідні товари та передає діабетикам, які не мають можливості самостійно придбати життєво необхідні прилади. Ми закликаємо долучитися всіх небайдужих громадян до збору коштів, адже кожна, навіть невелика, сума має значення.</p><h3 id=\"a6d00bab-61a8-4d87-aefa-897ca8912bd5\">Завдання проєкту</h3><p>В сьогоднішніх реаліях багатьом категоріям громадян бракує життєво необхідних препаратів. Ми надаємо допомогу літнім людям, дітям, малозабезпеченим сім’ям і військовим. Фонд проводить збір коштів на глюкометри та тест-смужки, які є важливими інструментами для регулярного контролю глюкози в крові. Ми обираємо лише надійні, довговічні та прості в користуванні прилади. Один з таких — сучасний пристрій Accu-Chek Performa. Він досить компактний і має велике забірне віконце, яке ідеально підходить для людей із порушеною координацією рухів.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk2.webp\"/></figure><p><span class=\" bold\">На що збираємо кошти</span></p><h3 id=\"570641c7-0fcb-4af7-b385-1cdbac4c5153\">Глюкометри:</h3><ul><li>Accu-Chek Performa;</li><li>Contour plus.</li></ul><h3 id=\"5d2a3b85-7a9d-498b-a237-0490a95bce3a\">Тест-смужки:</h3><ul><li>Accu-Chek Performa;</li><li>Contour plus.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk3.webp\"/></figure><h3 id=\"ae2f3922-0ff9-4d12-9efb-c28344841499\">Як підтримати проєкт</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"651b65e3-8445-4abd-ac40-438e1830a947\">Що було зроблено у межах потреби</h3><p>З початку війни в рамках необхідності &#171;Допомога глюкометрами та тест-смужками&#187; допомогу отримали понад 700 діабетиків на загальну суму понад 1000000 грн. Ці товари недешеві, тому придбати їх окремим категоріям громадян складно, а деяким людям — взагалі неможливо.</p><p>Завдяки допомозі надійних партнерів, фонду вдалося забезпечити медикаментами чимало осіб за короткий проміжок часу. Наша команда і надалі розповсюджуватиме інформацію та викладатиме фотозвіти діяльності, щоб залучати якомога більше осіб до подальшої підтримки хворих на діабет.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/21.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/6.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/7.jpg\"/></figure></div></div><p>Всі звіти фонду постійно публікуються в соцмережах:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>Ми вдячні кожному, хто долучається до допомоги! Окрема подяка Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas, та пані Simona Koncyte.</p><h3 id=\"217a1206-616f-4eaf-9cd1-4c0d636b3591\">Як підтримати проєкт</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</li></ul></section>",
       "Title": "Допомога глюкометрами й тест-смужками до них",
       "Brief": "Один із напрямків роботи благодійного фонду — медична допомога найуразливішим категоріям населення. Наша команда купує необхідні товари та передає діабетикам, які не мають можливості самостійно придбати життєво необхідні прилади."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Eine der Aktivit&#228;ten der gemeinn&#252;tzigen Stiftung ist die medizinische Hilfe f&#252;r die am st&#228;rksten gef&#228;hrdeten Bev&#246;lkerungsgruppen. Unser Team kauft die notwendigen G&#252;ter ein und gibt sie an Diabetiker weiter, die keine M&#246;glichkeit haben, lebenswichtige Ausr&#252;stung selbst zu kaufen. Wir fordern alle betroffenen B&#252;rger auf, sich an der Spendenaktion zu beteiligen, denn jeder Betrag, auch der kleine, z&#228;hlt.</p><h3 id=\"81bbd734-11d1-46fa-a122-8e89fbfed2a2\">Aufgaben des Projekts</h3><p>In der heutigen Realit&#228;t mangelt es vielen Kategorien von B&#252;rgern an lebenswichtigen Medikamenten. Wir unterst&#252;tzen &#228;ltere Menschen, Kinder, einkommensschwache Familien und Milit&#228;rangeh&#246;rige. Die Stiftung sammelt Geld f&#252;r Blutzuckermessger&#228;te und Teststreifen, die wichtige Hilfsmittel zur regelm&#228;&#223;igen Blutzuckermessung sind. Wir w&#228;hlen ausschlie&#223;lich zuverl&#228;ssige, langlebige und benutzerfreundliche Ger&#228;te. Eines davon ist das moderne Ger&#228;t Accu-Chek Performa. Es ist recht kompakt und verf&#252;gt &#252;ber ein gro&#223;es Einlassfenster, was ideal f&#252;r Menschen mit eingeschr&#228;nkter Koordination ist.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk2.webp\"/></figure><p><span class=\" bold\">Wof&#252;r sammeln wir Gelder</span></p><h3 id=\"d3e74ba1-a0cd-4d93-9126-f92260c33715\">Blutzuckermessger&#228;te:</h3><ul><li>Accu-Chek Performa;</li><li>Kontur plus.</li></ul><h3 id=\"f96ac5b6-e0b9-42d2-89c0-6f55ff011649\">Teststreifen:</h3><ul><li>Accu-Chek Performa;</li><li>Kontur plus.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk3.webp\"/></figure><h3 id=\"9be3cf07-1af4-419b-b902-e9f0b597e64c\">So unterst&#252;tzen Sie das Projekt</h3><ul><li>Stellen Sie die erforderlichen Elemente aus der Liste bereit</li><li>Spenden Sie einen beliebigen Betrag (Details unten)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"dfa131dc-8469-4d14-8e20-ebdb6e71ccc8\">Was im Rahmen der Notwendigkeit getan wurde</h3><p>Seit Kriegsbeginn haben mehr als 700 Diabetiker im Rahmen des Bedarfs „Hilfe mit Blutzuckermessger&#228;ten und Teststreifen“ Hilfe in H&#246;he von insgesamt &#252;ber 1.000.000 UAH erhalten. Diese Waren sind nicht billig, daher ist es f&#252;r bestimmte Kategorien von B&#252;rgern schwierig, sie zu kaufen, und f&#252;r manche Menschen ist es &#252;berhaupt unm&#246;glich.</p><p>Dank der Hilfe zuverl&#228;ssiger Partner gelang es der Stiftung, in kurzer Zeit viele Menschen mit Medikamenten zu versorgen. Unser Team wird weiterhin die Botschaft verbreiten und Fotoberichte &#252;ber unsere Aktivit&#228;ten ver&#246;ffentlichen, um so viele Menschen wie m&#246;glich dazu zu bewegen, weiterhin Menschen mit Diabetes zu unterst&#252;tzen.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/6.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/7.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/21.jpg\"/></figure></div></div><p>Alle Fondsberichte werden laufend in den sozialen Netzwerken ver&#246;ffentlicht:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>Wir sind allen dankbar, die mithelfen! Besonderer Dank geht an Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fundas und Frau Simona Koncyte.</p><h3 id=\"21f7ab1f-541b-4c0f-a732-ed6eb4575bb0\">So unterst&#252;tzen Sie das Projekt</h3><ul><li>Stellen Sie die erforderlichen Elemente aus der Liste bereit</li><li>Spenden Sie einen beliebigen Betrag (Details unten)</li></ul></section>",
       "Title": "Helfen Sie ihnen mit Blutzuckermessgeräten und Teststreifen",
       "Brief": "Eine der Aktivitäten der gemeinnützigen Stiftung ist die medizinische Hilfe für die am stärksten gefährdeten Bevölkerungsgruppen. Unser Team kauft die notwendigen Güter ein und gibt sie an Diabetiker weiter, die keine Möglichkeit haben, lebenswichtige Ausrüstung selbst zu kaufen."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Una delle attivit&#224; della fondazione di beneficenza &#232; l&#39;assistenza medica alle categorie pi&#249; vulnerabili della popolazione. Il nostro team acquista i beni necessari e li consegna ai diabetici che non hanno la possibilit&#224; di acquistare autonomamente attrezzature vitali. Invitiamo tutti i cittadini interessati a partecipare alla raccolta fondi, perch&#233; ogni importo, anche quello piccolo, &#232; importante.</p><h3 id=\"1c3c1bd7-5736-4337-b0ff-e300a30b6009\">Compiti del progetto</h3><p>Nelle realt&#224; odierne, molte categorie di cittadini non dispongono di farmaci vitali. Forniamo assistenza ad anziani, bambini, famiglie a basso reddito e personale militare. La fondazione raccoglie fondi per glucometri e strisce reattive, che sono strumenti importanti per il monitoraggio regolare della glicemia. Scegliamo solo dispositivi affidabili, durevoli e facili da usare. Uno di questi &#232; il moderno dispositivo Accu-Chek Performa. &#200; abbastanza compatto e ha un&#39;ampia finestra di aspirazione, ideale per le persone con difficolt&#224; di coordinazione.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk2.webp\"/></figure><p><span class=\" bold\">Per cosa stiamo raccogliendo fondi</span></p><h3 id=\"b5f63bbd-dcae-4e97-8163-12dfe31e35cd\">Glucometri:</h3><ul><li>AccuChek Performa;</li><li>Contorno pi&#249;.</li></ul><h3 id=\"dc1a3212-19fc-45f4-a1f6-5ae4cbc35495\">Strisce reattive:</h3><ul><li>AccuChek Performa;</li><li>Contorno pi&#249;.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk3.webp\"/></figure><h3 id=\"eaef355a-68d8-4b82-a605-3711cb1c8602\">Come sostenere il progetto</h3><ul><li>Fornire gli elementi necessari dall&#39;elenco</li><li>Dona qualsiasi importo conveniente (dettagli di seguito)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"a1b40158-2de2-4602-af8b-e8521448fb2f\">Cosa &#232; stata fatta nei limiti del bisogno</h3><p>Dall&#39;inizio della guerra pi&#249; di 700 diabetici hanno ricevuto assistenza per un importo totale di oltre 1.000.000 di UAH nell&#39;ambito del bisogno di &quot;Aiuto con glucometri e strisce reattive&quot;. Questi beni non sono economici, quindi per alcune categorie di cittadini &#232; difficile acquistarli e per alcune persone &#232; addirittura impossibile.</p><p>Grazie all&#39;aiuto di partner affidabili la fondazione &#232; riuscita a fornire medicinali a tantissime persone in breve tempo. Il nostro team continuer&#224; a spargere la voce e a pubblicare resoconti fotografici delle nostre attivit&#224; per convincere quante pi&#249; persone possibile a continuare a sostenere le persone con diabete.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/21.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/6.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/7.jpg\"/></figure></div></div><p>Tutti i resoconti dei fondi sono costantemente pubblicati sui social network:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>Siamo grati a tutti coloro che si uniscono per aiutare! Un ringraziamento speciale a Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas e alla signora Simona Koncyte.</p><h3 id=\"df292fd3-4a0b-4c42-8bed-ce6688555c51\">Come sostenere il progetto</h3><ul><li>Fornire gli elementi necessari dall&#39;elenco</li><li>Dona qualsiasi importo conveniente (dettagli di seguito)</li></ul></section>",
       "Title": "Aiutali con glucometri e strisce reattive per loro",
       "Brief": "Una delle attività della fondazione di beneficenza è l'assistenza medica alle categorie più vulnerabili della popolazione. Il nostro team acquista i beni necessari e li consegna ai diabetici che non hanno la possibilità di acquistare autonomamente attrezzature vitali."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Jedną z działalności fundacji charytatywnej jest pomoc medyczna najbardziej bezbronnym kategoriom społeczeństwa. Nasz zesp&#243;ł dokonuje zakupu niezbędnych towar&#243;w i przekazuje je diabetykom, kt&#243;rzy nie mają możliwości samodzielnego zakupu niezbędnego sprzętu. Wzywamy wszystkich zainteresowanych obywateli do włączenia się w zbi&#243;rkę, bo każda, nawet najmniejsza kwota ma znaczenie.</p><h3 id=\"2ccb6e89-6ef9-400f-842b-96a269556c5c\">Zadania projektu</h3><p>W dzisiejszych realiach wielu kategoriom obywateli brakuje niezbędnych lek&#243;w. Niesiemy pomoc osobom starszym, dzieciom, rodzinom o niskich dochodach i personelowi wojskowemu. Fundacja zbiera pieniądze na glukometry i paski testowe, kt&#243;re są ważnymi narzędziami umożliwiającymi regularne monitorowanie poziomu glukozy we krwi. Wybieramy tylko urządzenia niezawodne, trwałe i łatwe w obsłudze. Jednym z nich jest nowoczesne urządzenie Accu-Chek Performa. Jest dość kompaktowy i ma duże okno wlotowe, co jest idealne dla os&#243;b z zaburzeniami koordynacji.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk2.webp\"/></figure><p><span class=\" bold\">Na co zbieramy środki</span></p><h3 id=\"2b972965-cda4-4090-86fe-75fefde17f29\">Glukometry:</h3><ul><li>Accu-Chek Performa;</li><li>Kontur plus.</li></ul><h3 id=\"58381850-497d-4abb-8ff4-4e0ddeed4da6\">Paski testowe:</h3><ul><li>Accu-Chek Performa;</li><li>Kontur plus.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk3.webp\"/></figure><h3 id=\"ff802ae3-0a94-42ad-b760-fc06623b05cb\">Jak wesprzeć projekt</h3><ul><li>Podaj niezbędne pozycje z listy</li><li>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"ae9be5d2-d6bc-4b36-a55f-a9c648fe1bb3\">Co zostało zrobione w granicach potrzeb</h3><p>Od początku wojny ponad 700 diabetyk&#243;w otrzymało pomoc na łączną kwotę ponad 1 000 000 hrywien w ramach akcji „Pomoc przy glukometrach i paskach testowych”. Dobra te nie są tanie, dlatego niekt&#243;rym kategoriom obywateli trudno je kupić, a dla niekt&#243;rych jest to w og&#243;le niemożliwe.</p><p>Dzięki pomocy sprawdzonych partner&#243;w fundacji udało się w kr&#243;tkim czasie zapewnić lekarstwo wielu osobom. Nasz zesp&#243;ł będzie nadal rozpowszechniać informacje i publikować fotoreportaże z naszych działań, aby jak najwięcej os&#243;b nadal wspierało osoby chore na cukrzycę.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/21.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/6.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/7.jpg\"/></figure></div></div><p>Wszystkie raporty funduszy są na bieżąco publikowane w sieciach społecznościowych:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>Jesteśmy wdzięczni wszystkim, kt&#243;rzy przyłączają się do pomocy! Specjalne podziękowania dla Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas i pani Simona Koncyte.</p><h3 id=\"9a9ff472-1d60-4e48-a912-8dd3a52af91c\">Jak wesprzeć projekt</h3><ul><li>Podaj niezbędne pozycje z listy</li><li>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</li></ul></section>",
       "Title": "Pomoc z glukometrami i paskami testowymi do nich",
       "Brief": "Jedną z działalności fundacji charytatywnej jest pomoc medyczna najbardziej bezbronnym kategoriom społeczeństwa. Nasz zespół dokonuje zakupu niezbędnych towarów i przekazuje je diabetykom, którzy nie mają możliwości samodzielnego zakupu niezbędnego sprzętu."
     }
   },
   {
     "Type": "Diabetic",
     "Need": 0,
     "Funds": 500,
     "Pic": "https://diabet.fund/img/proj/insulin.webp",
     "CardPic": "https://diabet.fund/img/proj/insulin-card.webp",
     "Key": "insulin",
     "Uri": "dopomogti-insulinom",
     "En": {
       "Content": "<section class=\"noso\"><p>Charitable foundation helps people who suffer from diabetes and need urgent medical care. We understand the importance of public support, and therefore encourage everyone to join the fundraiser and provide patients with the opportunity to live a full life.</p><h3 id=\"2f61dcb3-9ee3-407f-b9e0-85ba5ba0123c\">Project objectives:</h3><p>In the accordance with the official data, there are 2.5 million diabetics in Ukraine, including 1 million people with type I (insulin-dependent). The number of people with this diagnosis began to grow rapidly with the beginning of the war. About 130,000 people with type 1 diabetes and more than 2.3 million with type 2 diabetes need insulin and other vital medical devices. Our team does everything possible to provide many citizens with effective drugs. Not only the quality of therapy, but the average life expectancy of a diabetic depends on the right choice of drugs.</p><h3 id=\"ff58bc60-c14e-4c0b-af56-48688e88c9e4\">What&#160; we raise funds for</h3><ul><li>Lantus</li><li>New rapid</li><li>Levemir</li><li>Apidra</li><li>Toujeo</li><li>Fiasp</li><li>Actrapid</li><li>Tresiba</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/insulin2.webp\"/></figure><h3 id=\"0be6d9e4-bcb5-4c1e-936f-adec9a23c280\">How to support the project</h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount of money (details below)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"8d2ceed2-5cb1-460f-b4a1-c00c7313e904\">What was done within the project</h3><p>Over the past few months, more than 350 people have received drugs as part of the &quot;Help with Insulin&quot; need. Together we managed to help in the amount of more than 300,000 UAH. Thanks to the support of our partners and all concerned people, the most needy patients - retirees, children and low-income citizens received essential goods</p><p>Many Ukrainians now lack the money to cover their basic needs, so the help provided in the form of medicines is extremely important. The charity fund will continue to raise funds and provide up-to-date information on social media pages. We post photo activity reports each time to engage as many people as possible in further supporting diabetics.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/1.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/2%20(1).jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3%20(1).jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4%20(1).jpg\"/></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5%20(1).jpg\"/></figure><p>All reports of the organization are published on social networks:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>We are grateful to everyone who helps! Special thanks to Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas, and Mrs. Simona Koncyte.</p><h3 id=\"cccaebf5-1b07-444d-8f06-a9d95fbbe724\">How to support the project</h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount of money (details below)</li></ul></section>",
       "Title": "Helping with insulin",
       "Brief": "Charitable foundation helps people who suffer from diabetes and need urgent medical care. We understand the importance of public support, and therefore encourage everyone to join the fundraiser and provide patients with the opportunity to live a full life."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Благодійний фонд допомагає людям, які страждають на цукровий діабет та потребують невідкладної медичної допомоги. Ми розуміємо важливість підтримки громадськості, а тому закликаємо всіх охочих долучитися до збору коштів і забезпечити хворих можливістю жити повноцінно.</p><h3 id=\"2c82bc77-7451-409d-9abb-71019afd0884\">Завдання проєкту:</h3><p>За офіційними даними в Україні всього 2,5 млн діабетиків, серед яких 1 млн — люди з&#160; I типом (інсулінозалежні). З початком війни кількість осіб із цим діагнозом почала стрімко зростати. Близько 130 000 людей з цукровим діабетом I типу і понад 2,3 мільйона із захворюванням II типу потребують інсуліну та інших життєво необхідних медичних приладів. Наша команда робить все можливе, щоб забезпечити багатьох громадян ефективними препаратами. Від правильного вибору ліків залежить не тільки якість терапії, але й середня тривалість життя діабетика.</p><h3 id=\"05956e72-831e-4bff-9fd0-59f241c3ffdf\">На що збираємо кошти</h3><ul><li>Lantus</li><li>Novo rapid</li><li>Levemir</li><li>Apidra</li><li>Toujeo</li><li>Fiasp</li><li>Actrapid</li><li>Тresiba</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/insulin2.webp\"/></figure><h3 id=\"08fdc3f4-70f7-469c-a155-e17612b1b906\">Як підтримати проєкт</h3><ul><li>Надати необхідні зі списку речі (контакт: Едуард +380 (96) 887-38-74)</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"8a080d77-9179-4965-a98d-140e505fb83d\">Що було зроблено у межах потреби</h3><p>За останні кілька місяців у рамках необхідності &#171;Допомога інсуліном&#187; препарати отримали понад 350 осіб. Водночас нам вдалося допомогти на суму – понад 300 000 грн. Завдяки підтримці наших партнерів та всіх небайдужих осіб товари першої необхідності отримали найбільш потребуючі хворі — пенсіонери, діти та малозабезпечені громадяни.</p><p>Зараз багатьом українцям не вистачає грошей для покриття базових потреб, тому надана допомога у вигляді медичних препаратів є вкрай важливою. Благодійний фонд продовжуватиме збирати кошти і надавати актуальну інформацію на сторінках соцмереж. Ми щоразу викладаємо фотозвіти діяльності, аби залучати якомога більше осіб до подальшої підтримки хворих на діабет.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/1.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/2%20(1).jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3%20(1).jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4%20(1).jpg\"/></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5%20(1).jpg\"/></figure><p>Всі звіти фонду постійно публікуються в соцмережах:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>Ми вдячні кожному, хто долучається до допомоги! Окрема подяка&#160; Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas, та пані Simona Koncyte.</p><h3 id=\"f5397e07-85b3-4418-9ac8-424599636e7d\">Як підтримати проєкт</h3><p>Надати необхідні зі списку речі</p><p>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</p></section>",
       "Title": "Допомога інсуліном",
       "Brief": "Благодійний фонд допомагає людям, які страждають на цукровий діабет та потребують невідкладної медичної допомоги. Ми розуміємо важливість підтримки громадськості, а тому закликаємо всіх охочих долучитися до збору коштів і забезпечити хворих можливістю жити повноцінно."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Der Wohlt&#228;tigkeitsfonds hilft Menschen, die an Diabetes leiden und dringend medizinische Versorgung ben&#246;tigen. Wir wissen, wie wichtig &#246;ffentliche Unterst&#252;tzung ist, und rufen deshalb jeden auf, der sich an der Spendenaktion beteiligen und den Patienten die M&#246;glichkeit geben m&#246;chte, ein erf&#252;lltes Leben zu f&#252;hren.</p><h3 id=\"9d34ecc4-ef69-4f10-9e88-2667902dddab\">Aufgaben des Projekts:</h3><p>Nach offiziellen Angaben gibt es in der Ukraine nur 2,5 Millionen Diabetiker, darunter 1 Million Menschen mit Typ I (insulinabh&#228;ngig). Mit Beginn des Krieges begann die Zahl der Menschen mit dieser Diagnose rapide zu wachsen. Etwa 130.000 Menschen mit Typ-1-Diabetes und mehr als 2,3 Millionen Menschen mit Typ-2-Diabetes ben&#246;tigen Insulin und andere lebensrettende medizinische Ger&#228;te. Unser Team setzt alles daran, viele B&#252;rger mit wirksamen Medikamenten zu versorgen. Von der richtigen Wahl der Medikamente h&#228;ngt nicht nur die Qualit&#228;t der Therapie ab, sondern auch die durchschnittliche Lebenserwartung eines Diabetikers.</p><h3 id=\"3a4d269a-40bf-47e5-b219-52e64aa2ed1b\">Wof&#252;r sammeln wir Geld?</h3><ul><li>Lantus</li><li>Novo Rapid</li><li>Levemir</li><li>Apidra</li><li>Toujeo</li><li>Fiasp</li><li>Actrapid</li><li>Tresiba</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/insulin2.webp\"/></figure><h3 id=\"2c6074cd-e3d1-4cb8-a395-8e2c4cbfbe74\">So unterst&#252;tzen Sie das Projekt</h3><ul><li>Stellen Sie die erforderlichen Artikel aus der Liste bereit (Kontakt: Eduard +380 (96) 887-38-74)</li><li>Spenden Sie einen beliebigen Betrag (Details unten)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"1fec9701-581f-43f8-ad10-732a884dadfd\">Was im Rahmen der Notwendigkeit getan wurde</h3><p>Im Rahmen des Programms „Insulinhilfe“ haben in den vergangenen Monaten mehr als 350 Menschen Medikamente erhalten. Gleichzeitig ist es uns gelungen, mehr als 300.000 UAH zu helfen. Dank der Unterst&#252;tzung unserer Partner und aller f&#252;rsorglichen Menschen erhielten die bed&#252;rftigsten Patienten – Rentner, Kinder und B&#252;rger mit niedrigem Einkommen – das N&#246;tigste.</p><p>Derzeit verf&#252;gen viele Ukrainer nicht &#252;ber gen&#252;gend Geld, um ihre Grundbed&#252;rfnisse zu decken, daher ist die Hilfe in Form von Medikamenten &#228;u&#223;erst wichtig. Die gemeinn&#252;tzige Stiftung wird weiterhin Gelder sammeln und relevante Informationen auf den Seiten sozialer Netzwerke bereitstellen. Wir ver&#246;ffentlichen jedes Mal Fotoberichte &#252;ber unsere Aktivit&#228;ten, um m&#246;glichst viele Menschen f&#252;r die weitere Unterst&#252;tzung von Diabetespatienten zu gewinnen.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5%20(1).jpg\"/></figure><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3%20(1).jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4%20(1).jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/1.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/2%20(1).jpg\"/></figure></div></div><p>Alle Fondsberichte werden laufend in den sozialen Netzwerken ver&#246;ffentlicht:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>Wir sind allen dankbar, die mithelfen! Besonderer Dank geht an Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fundas und Frau Simona Koncyte.</p><h3 id=\"8b515205-b9f1-4db4-aad0-6f4656824289\">So unterst&#252;tzen Sie das Projekt</h3><p>Geben Sie die erforderlichen Elemente aus der Liste an</p><p>Spenden Sie einen beliebigen Betrag (Details unten)</p></section>",
       "Title": "Hilfe mit Insulin",
       "Brief": "Der Wohltätigkeitsfonds hilft Menschen, die an Diabetes leiden und dringend medizinische Versorgung benötigen. Wir wissen, wie wichtig öffentliche Unterstützung ist, und rufen deshalb jeden auf, der sich an der Spendenaktion beteiligen und den Patienten die Möglichkeit geben möchte, ein erfülltes Leben zu führen."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Il fondo di beneficenza aiuta le persone affette da diabete e che necessitano di cure mediche urgenti. Comprendiamo l&#39;importanza del sostegno pubblico ed &#232; per questo che invitiamo tutti coloro che desiderano partecipare alla raccolta fondi e offrire ai pazienti l&#39;opportunit&#224; di vivere pienamente.</p><h3 id=\"8bb25bc0-ccdd-485c-a3b8-8796a6d99ab5\">Compiti del progetto:</h3><p>Secondo i dati ufficiali, in Ucraina ci sono solo 2,5 milioni di diabetici, di cui 1 milione di persone con diabete di tipo I (insulino-dipendente). Con l&#39;inizio della guerra, il numero di persone con questa diagnosi cominci&#242; a crescere rapidamente. Circa 130.000 persone con diabete di tipo 1 e oltre 2,3 milioni con diabete di tipo 2 necessitano di insulina e altri dispositivi medici salvavita. Il nostro team sta facendo tutto il possibile per fornire a molti cittadini farmaci efficaci. Dalla corretta scelta dei farmaci dipende non solo la qualit&#224; della terapia, ma anche l&#39;aspettativa di vita media di un diabetico.</p><h3 id=\"3a2556c5-c6cf-4d74-badb-3031f28a0897\">Per cosa stiamo raccogliendo fondi</h3><ul><li>Lantus</li><li>Novo rapido</li><li>Levemir</li><li>Apidra</li><li>Toujeo</li><li>Fiasp</li><li>Actrapid</li><li>Tresiba</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/insulin2.webp\"/></figure><h3 id=\"b7fbf528-49d0-4fbf-bafb-c1be9f34fdf0\">Come sostenere il progetto</h3><ul><li>Fornire gli elementi necessari dall&#39;elenco (contatto: Eduard +380 (96) 887-38-74)</li><li>Dona qualsiasi importo conveniente (dettagli di seguito)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"5d879ab4-3be5-4f8e-a0fd-7f4527cb4782\">Cosa &#232; stata fatta nei limiti del bisogno</h3><p>Negli ultimi mesi pi&#249; di 350 persone hanno ricevuto farmaci nell&#39;ambito del programma &quot;Insulin Help&quot;. Allo stesso tempo, siamo riusciti ad aiutare per un importo di oltre 300.000 UAH. Grazie al sostegno dei nostri partner e di tutte le persone che si prendono cura, i pazienti pi&#249; bisognosi - pensionati, bambini e cittadini a basso reddito - hanno ricevuto i beni di prima necessit&#224;.</p><p>Attualmente molti ucraini non hanno abbastanza soldi per soddisfare i loro bisogni primari, quindi l’assistenza fornita sotto forma di farmaci &#232; estremamente importante. La fondazione di beneficenza continuer&#224; a raccogliere fondi e fornire informazioni pertinenti sulle pagine dei social network. Pubblichiamo ogni volta reportage fotografici delle nostre attivit&#224; per attirare quante pi&#249; persone possibile e supportare ulteriormente i pazienti diabetici.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/1.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/2%20(1).jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3%20(1).jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4%20(1).jpg\"/></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5%20(1).jpg\"/></figure><p>Tutti i resoconti dei fondi sono costantemente pubblicati sui social network:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>Siamo grati a tutti coloro che si uniscono per aiutare! Un ringraziamento speciale a Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas e alla signora Simona Koncyte.</p><h3 id=\"eca7f82b-6829-47b0-bd5a-1eba017f96ed\">Come sostenere il progetto</h3><p>Fornire gli elementi necessari dall&#39;elenco</p><p>Dona qualsiasi importo conveniente (dettagli di seguito)</p></section>",
       "Title": "Aiutati con l'insulina",
       "Brief": "Il fondo di beneficenza aiuta le persone affette da diabete e che necessitano di cure mediche urgenti. Comprendiamo l'importanza del sostegno pubblico ed è per questo che invitiamo tutti coloro che desiderano partecipare alla raccolta fondi e offrire ai pazienti l'opportunità di vivere pienamente."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Fundusz charytatywny pomaga osobom chorym na cukrzycę i potrzebującym pilnej opieki medycznej. Rozumiemy wagę wsparcia publicznego, dlatego apelujemy do wszystkich, kt&#243;rzy chcą wziąć udział w zbi&#243;rce i zapewnić pacjentom szansę na pełne życie.</p><h3 id=\"19e13490-5343-4d95-8b73-ac7dc98ca18a\">Zadania projektu:</h3><p>Według oficjalnych danych na Ukrainie jest zaledwie 2,5 miliona chorych na cukrzycę, w tym 1 milion os&#243;b z typem I (insulinozależnym). Wraz z początkiem wojny liczba os&#243;b z tą diagnozą zaczęła gwałtownie rosnąć. Około 130 000 os&#243;b chorych na cukrzycę typu 1 i ponad 2,3 miliona chorych na cukrzycę typu 2 wymaga insuliny i innych wyrob&#243;w medycznych ratujących życie. Nasz zesp&#243;ł robi wszystko, co w jego mocy, aby zapewnić wielu obywatelom skuteczne leki. Od prawidłowego doboru lek&#243;w zależy nie tylko jakość terapii, ale także średnia długość życia chorego na cukrzycę.</p><h3 id=\"5f92db0f-699c-4520-a6b9-26e4e9761a94\">Na co zbieramy środki</h3><ul><li>Lantusie</li><li>Nowe, szybkie</li><li>Levemir</li><li>Apidra</li><li>Toujeo</li><li>Fiasp</li><li>Actrapid</li><li>Tresiba</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/insulin2.webp\"/></figure><h3 id=\"208a6dae-d435-4b5a-b9fc-78a9a960a846\">Jak wesprzeć projekt</h3><ul><li>Podaj niezbędne pozycje z listy (kontakt: Eduard +380 (96) 887-38-74)</li><li>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</li></ul></section>",
       "Result": "<section class=\"noso\"><h3 id=\"36fbb688-5d39-4711-88cd-33393ca9e7d4\">Co zostało zrobione w granicach potrzeb</h3><p>W ciągu ostatnich kilku miesięcy leki w ramach programu „Insulinowa Pomoc” otrzymało ponad 350 os&#243;b. Jednocześnie udało nam się pom&#243;c na kwotę ponad 300 000 hrywien. Dzięki wsparciu naszych partner&#243;w i wszystkich troskliwych os&#243;b najbardziej potrzebujący pacjenci – emeryci, dzieci i obywatele o niskich dochodach – otrzymali podstawowe artykuły pierwszej potrzeby.</p><p>Obecnie wielu Ukraińc&#243;w nie ma wystarczającej ilości pieniędzy na pokrycie swoich podstawowych potrzeb, dlatego niezwykle ważna jest pomoc w postaci lek&#243;w. Fundacja charytatywna będzie w dalszym ciągu zbierać środki i udostępniać odpowiednie informacje na stronach portali społecznościowych. Każdorazowo publikujemy fotorelacje z naszych działań, aby przyciągnąć jak najwięcej os&#243;b do dalszego wspierania chorych na cukrzycę.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/1.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/2%20(1).jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3%20(1).jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4%20(1).jpg\"/></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5%20(1).jpg\"/></figure><p>Wszystkie raporty funduszy są na bieżąco publikowane w sieciach społecznościowych:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>Jesteśmy wdzięczni wszystkim, kt&#243;rzy przyłączają się do pomocy! Specjalne podziękowania dla Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas i pani Simona Koncyte.</p><h3 id=\"6913da1c-d7ca-4549-a360-8fa5277c04a9\">Jak wesprzeć projekt</h3><p>Podaj niezbędne pozycje z listy</p><p>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</p></section>",
       "Title": "Pomoc z insuliną",
       "Brief": "Fundusz charytatywny pomaga osobom chorym na cukrzycę i potrzebującym pilnej opieki medycznej. Rozumiemy wagę wsparcia publicznego, dlatego apelujemy do wszystkich, którzy chcą wziąć udział w zbiórce i zapewnić pacjentom szansę na pełne życie."
     }
   },
   {
     "Type": "Humanitarian",
     "Need": 0,
     "Funds": 3020,
     "Pic": "https://diabet.fund/img/proj/palettes.webp",
     "CardPic": "https://diabet.fund/img/proj/palettes-card.webp",
     "PromoPoster": "https://diabet.fund/img/proj/kupiansk_poster.jpg",
     "Key": "hersonPa",
     "Uri": "kherson-pallets",
     "En": {
       "Content": "<section class=\"noso\"><p>People continue to live in Ukrainian cities close to the front line. Kherson and Kupyansk were on the brink of a humanitarian disaster. Currently, thousands of people are experiencing unbearable hardship due to the devastating impact of conflict, natural disasters and socio-economic difficulties.</p><p>Every day the situation becomes more and more critical, and now our main priority is to provide urgent humanitarian aid to those who need it most. Together we can change the lives of many people and support them in difficult times.</p><div class=\"cols-2\"><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_queue_ua.mp4\"></video></figure></div><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_boxes_ua.mp4#t=0.5\"></video></figure></div></div><h3 id=\"9b1ad9c4-3dca-443d-a4f0-5b283a65a268\">Tasks of the project:</h3><p>We are facing an unprecedented humanitarian catastrophe in the cities of Ukraine. Floods and power outages have caused irreparable damage to the lives and well-being of thousands of people. At this difficult moment, when every family and every city needs help, we are asking you for a generous donation to provide humanitarian aid to those most in need.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes2.jpg\"/></figure><p>During this time, schools will be heated in the minimum mode to maintain the heating system, and teachers can leave if they wish during the holidays on paid leave. In the event of an emergency in the city, part of the schools will be used for the operation of heating points.</p><h3 id=\"92160b44-16c0-494d-a73e-ed2b1c4dbbe2\">What are we collecting for</h3><ul><li>Drinking water</li><li>Food</li><li>Briquette RUF, oak-pine 50/50</li><li>Pine pellets 8mm DIN.</li><li>Pellet oak 8mm DIN.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes3.jpg\"/></figure><h3 id=\"64c908ea-be08-4d3a-8934-5ad9ed71f8fd\">How to support the project?</h3><ul><li>Provide the necessary items from the list</li><li>Donate any convenient amount (details below)</li></ul><p>&nbsp;</p></section>",
       "PromoVideo": "https://diabet.fund/img/fun/kupiansk_ua.mp4",
       "Title": "Humanitarian aid to Kherson and Kupyansk",
       "Brief": "The project aims to raise funds for essentials for cities on the brink of a humanitarian catastrophe."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>У містах України, близьких до лінії фронту, продовжують жити люди. Херсон, Куп&#39;янськ опинилися на межі гуманітарної катастрофи. Зараз тисячі людей зазнають нестерпних труднощів через руйнівний вплив конфлікту, природних катаклізмів та соціально-економічних труднощів.</p><p>З кожним днем ситуація стає дедалі критичнішою, і зараз наш головний пріоритет - надати невідкладну гуманітарну допомогу тим, хто її найбільше потребує. Разом ми можемо змінити життя багатьох людей та підтримати їх у скрутні часи.</p><div class=\"cols-2\"><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_queue_ua.mp4\"></video></figure></div><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_boxes_ua.mp4#t=0.5\"></video></figure></div></div><h3 id=\"fc40a278-b91a-4b32-91d5-38fc890ae341\">Завдання проєкту:</h3><p>Ми стикаємося з небаченою гуманітарною катастрофою у містах України. Повені та відключення електроенергії завдали непоправної шкоди життю та благополуччю тисяч людей. У цей важкий момент, коли кожна сім&#39;я і кожне місто потребує допомоги, ми звертаємося до вас з проханням про щедру пожертву для надання гуманітарної допомоги тим, хто найбільше потребує.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes2.jpg\"/></figure><p>У цей час школи опалюватимуть в мінімальному режимі для підтримки системи опалення, а вчителі за бажанням можуть піти на час канікул в оплачувану відпустку. У випадку надзвичайної ситуації в місті частина шкіл буде використовуватись для роботи пунктів обігріву.</p><h3 id=\"8270fc1d-480b-423a-8715-8ce9f887b9f5\">На що збираємо</h3><ul><li>Питна вода</li><li>Продукти харчування</li><li>Брикет RUF, дуб-сосна 50/50</li><li>Пелет сосна 8мм DIN.</li><li>Пелет дуб 8мм DIN.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes3.jpg\"/></figure><h3 id=\"6163a223-417f-4bcc-93b6-c38d59943259\">Як підтримати проєкт?</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначено нижче)</li></ul></section>",
       "PromoVideo": "https://diabet.fund/img/fun/kupiansk_ua.mp4",
       "Title": "Гуманітарна допомога Херсону та Куп'янську",
       "Brief": "Проект спрямований на збирання коштів на предмети першої необхідності для міст на межі гуманітарної катастрофи"
     },
     "De": {
       "Content": "<section class=\"noso\"><p>Die Menschen leben weiterhin in ukrainischen St&#228;dten nahe der Frontlinie. Cherson und Kupjansk standen am Rande einer humanit&#228;ren Katastrophe. Derzeit erleben Tausende von Menschen aufgrund der verheerenden Auswirkungen von Konflikten, Naturkatastrophen und sozio&#246;konomischen Schwierigkeiten unertr&#228;gliche Not.</p><p>Die Situation wird von Tag zu Tag kritischer und unsere Hauptpriorit&#228;t besteht nun darin, dringende humanit&#228;re Hilfe f&#252;r diejenigen bereitzustellen, die sie am dringendsten ben&#246;tigen. Gemeinsam k&#246;nnen wir das Leben vieler Menschen ver&#228;ndern und sie in schwierigen Zeiten unterst&#252;tzen.</p><div class=\"cols-2\"><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_queue_ua.mp4\"></video></figure></div><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_boxes_ua.mp4#t=0.5\"></video></figure></div></div><h3 id=\"eb7a94de-c457-42ab-94a3-1fcc62ca3e20\">Aufgaben des Projekts:</h3><p>Wir stehen vor einer beispiellosen humanit&#228;ren Katastrophe in den St&#228;dten der Ukraine. &#220;berschwemmungen und Stromausf&#228;lle haben das Leben und Wohlergehen Tausender Menschen irreparabel gesch&#228;digt. In diesem schwierigen Moment, in dem jede Familie und jede Stadt Hilfe braucht, bitten wir Sie um eine gro&#223;z&#252;gige Spende, um den Bed&#252;rftigsten humanit&#228;re Hilfe zukommen zu lassen.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes2.jpg\"/></figure><p>Zu diesem Zeitpunkt werden die Schulen im Minimalmodus beheizt, um das Heizsystem aufrechtzuerhalten, und Lehrer k&#246;nnen w&#228;hrend der Ferien bezahlten Urlaub nehmen, wenn sie dies w&#252;nschen. Im Ernstfall in der Stadt wird ein Teil der Schulen f&#252;r den Betrieb von Heizstellen genutzt.</p><h3 id=\"0946f10f-b6b7-4e33-bf67-d47610422e97\">Wof&#252;r sammeln wir?</h3><ul><li>Wasser trinken</li><li>Essen</li><li>Brikett RUF, Eiche-Kiefer 50/50</li><li>8 mm DIN-Kiefernholzpellets.</li><li>Pellet-Eiche 8 mm DIN.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes3.jpg\"/></figure><h3 id=\"bf3a3f94-ec36-4e17-a02e-e2e2b6076f1b\">Wie kann ich das Projekt unterst&#252;tzen?</h3><ul><li>Stellen Sie die erforderlichen Elemente aus der Liste bereit</li><li>Spenden Sie einen beliebigen Betrag (Details unten)</li></ul></section>",
       "PromoVideo": "https://diabet.fund/img/fun/kupiansk_ua.mp4",
       "Title": "Humanitäre Hilfe für Cherson und Kupjansk",
       "Brief": "Ziel des Projekts ist es, Gelder für die Grundversorgung von Städten am Rande einer humanitären Katastrophe zu sammeln"
     },
     "It": {
       "Content": "<section class=\"noso\"><p>Le persone continuano a vivere nelle citt&#224; ucraine vicine al fronte. Kherson e Kupyansk erano sull’orlo di un disastro umanitario. Attualmente, migliaia di persone stanno vivendo difficolt&#224; insopportabili a causa dell’impatto devastante di conflitti, disastri naturali e difficolt&#224; socioeconomiche.</p><p>Ogni giorno la situazione diventa sempre pi&#249; critica e ora la nostra priorit&#224; principale &#232; fornire aiuti umanitari urgenti a chi ne ha pi&#249; bisogno. Insieme possiamo cambiare la vita di tante persone e sostenerle nei momenti difficili.</p><div class=\"cols-2\"><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_queue_ua.mp4\"></video></figure></div><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_boxes_ua.mp4#t=0.5\"></video></figure></div></div><h3 id=\"929d3d6f-8060-45bb-aa3c-13ffe3643bea\">Compiti del progetto:</h3><p>Stiamo affrontando una catastrofe umanitaria senza precedenti nelle citt&#224; dell’Ucraina. Inondazioni e interruzioni di corrente hanno causato danni irreparabili alla vita e al benessere di migliaia di persone. In questo momento difficile, in cui ogni famiglia e ogni citt&#224; ha bisogno di aiuto, ti chiediamo una generosa donazione per fornire aiuti umanitari ai pi&#249; bisognosi.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes2.jpg\"/></figure><p>In questo momento, le scuole saranno riscaldate in modo minimo per mantenere il sistema di riscaldamento e gli insegnanti potranno andare in congedo retribuito durante le vacanze, se lo desiderano. In caso di emergenza in citt&#224;, una parte delle scuole verr&#224; utilizzata per il funzionamento dei punti riscaldamento.</p><h3 id=\"afce62c0-0133-41dc-a2df-2c3e3d1d30a3\">Per cosa stiamo raccogliendo?</h3><ul><li>Bevendo acqua</li><li>Cibo</li><li>Bricchette RUF rovere-pino 50/50</li><li>Pellet di pino DIN da 8 mm.</li><li>Pellet rovere 8mm DIN.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes3.jpg\"/></figure><h3 id=\"b1dade6b-022f-4ee6-b11c-5502d770f9cb\">Come sostenere il progetto?</h3><ul><li>Fornire gli elementi necessari dall&#39;elenco</li><li>Dona qualsiasi importo conveniente (dettagli di seguito)</li></ul></section>",
       "PromoVideo": "https://diabet.fund/img/fun/kupiansk_ua.mp4",
       "Title": "Aiuti umanitari a Kherson e Kupyansk",
       "Brief": "Il progetto mira a raccogliere fondi per i beni di prima necessità per le città sull’orlo di una catastrofe umanitaria"
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Ludzie nadal mieszkają w ukraińskich miastach w pobliżu linii frontu. Chersoń i Kupiańsk były o krok od katastrofy humanitarnej. Obecnie tysiące ludzi doświadcza trudności nie do zniesienia z powodu niszczycielskich skutk&#243;w konflikt&#243;w, klęsk żywiołowych i trudności społeczno-gospodarczych.</p><p>Z każdym dniem sytuacja staje się coraz bardziej krytyczna, a teraz naszym gł&#243;wnym priorytetem jest zapewnienie pilnej pomocy humanitarnej tym, kt&#243;rzy jej najbardziej potrzebują. Razem możemy odmienić życie wielu ludzi i wesprzeć ich w trudnych chwilach.</p><div class=\"cols-2\"><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_queue_ua.mp4\"></video></figure></div><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_boxes_ua.mp4#t=0.5\"></video></figure></div></div><h3 id=\"efc168cc-66d8-47c0-932f-05dde24d1a84\">Zadania projektu:</h3><p>Stoimy w obliczu bezprecedensowej katastrofy humanitarnej w miastach Ukrainy. Powodzie i przerwy w dostawie prądu spowodowały nieodwracalne szkody w życiu i dobrobycie tysięcy ludzi. W tym trudnym momencie, kiedy każda rodzina i każde miasto potrzebuje pomocy, prosimy o hojne datki na rzecz zapewnienia pomocy humanitarnej najbardziej potrzebującym.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes2.jpg\"/></figure><p>W tym czasie szkoły będą ogrzewane w trybie minimalnym, aby utrzymać system grzewczy, a nauczyciele, jeśli wyrażą taką chęć, będą mogli w czasie wakacji udać się na płatny urlop. W przypadku wystąpienia sytuacji awaryjnej w mieście część szk&#243;ł zostanie wykorzystana do obsługi punkt&#243;w ciepłowniczych.</p><h3 id=\"c649c364-8327-42a3-a732-5c52e56e544b\">Na co zbieramy?</h3><ul><li>Woda pitna</li><li>Żywność</li><li>Brykiet RUF, dąb-sosna 50/50</li><li>Pellet sosnowy DIN 8mm.</li><li>Dąb Pellet 8mm DIN.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes3.jpg\"/></figure><h3 id=\"b071abc2-0d63-40d3-b6ab-dcd99f4ce7ef\">Jak wesprzeć projekt?</h3><ul><li>Podaj niezbędne pozycje z listy</li><li>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</li></ul></section>",
       "PromoVideo": "https://diabet.fund/img/fun/kupiansk_ua.mp4",
       "Title": "Pomoc humanitarna dla Chersonia i Kupiańska",
       "Brief": "Celem projektu jest zbiórka środków na podstawowe potrzeby miast stojących na krawędzi katastrofy humanitarnej"
     }
   },
   {
     "Type": "Diabetic",
     "Need": 0,
     "Funds": 2002,
     "Pic": "https://diabet.fund/img/proj/sweet.webp",
     "CardPic": "https://diabet.fund/img/proj/sweet-card.webp",
     "Key": "sweet",
     "Uri": "dopomogti-cukrozaminnykom",
     "En": {
       "Content": "<section class=\"noso\"><p>Artificial sweeteners serve as replacements for natural sugars and sugar alcohols, offering a non-caloric option that is much sweeter than regular sugar.</p><h3 id=\"31ec31c7-0c7b-4ed1-b18d-e009e8b44a54\">Tasks of the project:</h3><p>Unlike artificial sweeteners and sugar, a sweetener can lower blood plasma glucose levels and significantly increase glucose tolerance. Technically speaking, it&#39;s not an artificial sweetener either. That&#39;s because it&#39;s made from the leaves of the stevia plant.</p><p>For people who are not glucose intolerant, artificial sweeteners can help with weight loss or diabetes control. But switching to this sugar substitute still requires long-term treatment and controlled consumption.</p><h3 id=\"7d1db6dd-3178-40f8-9587-ba2e7ff6af18\">We collect funds for:</h3><p>Mixtures of sugar substitutes:</p><ul><li>Lakanto, Monkfruit Sweetener with Erythritol, Golden (454 g)</li><li>Lakanto, Brownie Mix, Sweetened with Monkfruit, Sugar Free (275 g)</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sweet2.webp\"/></figure><h3 id=\"498cc286-668d-43c2-bc67-83bcf585c0b1\">How to support the project?</h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount (details below)</li></ul></section>",
       "Title": "Helping with sweetener",
       "Brief": "Artificial sweeteners serve as replacements for natural sugars and sugar alcohols, offering a non-caloric option that is much sweeter than regular sugar."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><p>Штучні підсолоджувачі є замінниками цукру та цукрових спиртів, які є некалорійними та значно солодшими за натуральний цукор.</p><h3 id=\"0ecc2343-91b0-4358-877a-ebf77223e4ab\">Завдання проєкту:</h3><p>На відміну від штучних підсолоджувачів і цукру, цукрозамінник може знизити рівень глюкози в плазмі крові та значно підвищити толерантність до глюкози. Технічно кажучи, це також не штучний підсолоджувач. Це тому, що він виготовлений із листя рослини стевія.</p><p>Людям, у яких немає непереносимості глюкози, штучні підсолоджувачі можуть допомогти у зниженні ваги або контролі діабету. Але перехід на цей замінник цукру все одно потребує тривалого лікування та контрольованого споживання.</p><h3 id=\"f7d4560d-8401-4d4c-902a-e064cbcfe385\">На що збираємо</h3><p>Суміші цукрозамінників:</p><ul><li>Lakanto, Monkfruit Sweetener with Erythritol, Golden (454 g)</li><li>Lakanto, Brownie Mix, Sweetened with Monkfruit, Sugar Free (275 g)</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sweet2.webp\"/></figure><h3 id=\"52a17efa-a913-47da-9391-0dc4399842a9\">Як підтримати проєкт?</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначено нижче)</li></ul></section>",
       "Title": "Допомога цукрозамінником",
       "Brief": "Штучні підсолоджувачі є замінниками цукру та цукрових спиртів, які є некалорійними та значно солодшими за натуральний цукор."
     },
     "De": {
       "Content": "<section class=\"noso\"><p>K&#252;nstliche S&#252;&#223;stoffe sind Zuckerersatzstoffe und Zuckeralkohole, die kalorienfrei und deutlich s&#252;&#223;er als nat&#252;rlicher Zucker sind.</p><h3 id=\"1e6fd37f-929b-4ebd-8433-9188a253b5bb\">Aufgaben des Projekts:</h3><p>Im Gegensatz zu k&#252;nstlichen S&#252;&#223;stoffen und Zucker kann ein S&#252;&#223;stoff den Blutzuckerspiegel senken und die Glukosetoleranz deutlich erh&#246;hen. Technisch gesehen ist es auch kein k&#252;nstlicher S&#252;&#223;stoff. Das liegt daran, dass es aus den Bl&#228;ttern der Steviapflanze hergestellt wird.</p><p>F&#252;r Menschen, die nicht an einer Glukoseintoleranz leiden, k&#246;nnen k&#252;nstliche S&#252;&#223;stoffe beim Abnehmen oder bei der Diabeteskontrolle helfen. Doch die Umstellung auf diesen Zuckerersatz erfordert immer noch eine langfristige Behandlung und einen kontrollierten Verzehr.</p><h3 id=\"d9902d88-b227-41ef-8496-1883bb3db1c6\">Wof&#252;r sammeln wir?</h3><p>Mischungen aus Zuckerersatzstoffen:</p><ul><li>Lakanto, M&#246;nchsfruchts&#252;&#223;stoff mit Erythritol, Golden (454 g)</li><li>Lakanto, Brownie-Mix, ges&#252;&#223;t mit M&#246;nchsfrucht, zuckerfrei (275 g)</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sweet2.webp\"/></figure><h3 id=\"d307a8b0-d998-41dd-8239-d5a68bbe25c5\">Wie kann ich das Projekt unterst&#252;tzen?</h3><ul><li>Stellen Sie die erforderlichen Elemente aus der Liste bereit</li><li>Spenden Sie einen beliebigen Betrag (Details unten)</li></ul></section>",
       "Title": "Hilfe mit Zuckerersatz",
       "Brief": "Künstliche Süßstoffe sind Zuckerersatzstoffe und Zuckeralkohole, die kalorienfrei und deutlich süßer als natürlicher Zucker sind."
     },
     "It": {
       "Content": "<section class=\"noso\"><p>I dolcificanti artificiali sono sostituti dello zucchero e alcoli di zucchero privi di calorie e molto pi&#249; dolci dello zucchero naturale.</p><h3 id=\"050e865b-1736-4561-b2f7-69d53c1d0854\">Compiti del progetto:</h3><p>A differenza dei dolcificanti artificiali e dello zucchero, un dolcificante pu&#242; abbassare i livelli di glucosio nel plasma sanguigno e aumentare significativamente la tolleranza al glucosio. Tecnicamente parlando non &#232; nemmeno un dolcificante artificiale. Questo perch&#233; &#232; fatto con le foglie della pianta di stevia.</p><p>Per le persone che non sono intolleranti al glucosio, i dolcificanti artificiali possono aiutare nella perdita di peso o nel controllo del diabete. Ma il passaggio a questo sostituto dello zucchero richiede ancora un trattamento a lungo termine e un consumo controllato.</p><h3 id=\"167a5066-86da-46da-9ef3-0cb5139557f5\">Per cosa stiamo raccogliendo?</h3><p>Miscele di sostituti dello zucchero:</p><ul><li>Lakanto, dolcificante al frutto del monaco con eritritolo, dorato (454 g)</li><li>Lakanto, Brownie Mix, zuccherato con Monkfruit, senza zucchero (275 g)</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sweet2.webp\"/></figure><h3 id=\"f6a3beba-a8cf-4754-bf17-e4ff8bf2f49e\">Come sostenere il progetto?</h3><ul><li>Fornire gli elementi necessari dall&#39;elenco</li><li>Dona qualsiasi importo conveniente (dettagli di seguito)</li></ul></section>",
       "Title": "Aiutati con il sostituto dello zucchero",
       "Brief": "I dolcificanti artificiali sono sostituti dello zucchero e alcoli di zucchero privi di calorie e molto più dolci dello zucchero naturale."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><p>Sztuczne słodziki to substytuty cukru i alkohole cukrowe, kt&#243;re są bezkaloryczne i znacznie słodsze od cukru naturalnego.</p><h3 id=\"c6b1dfb1-7cae-452e-98bb-62240ef965f3\">Zadania projektu:</h3><p>W przeciwieństwie do sztucznych słodzik&#243;w i cukru, słodzik może obniżyć poziom glukozy w osoczu krwi i znacznie zwiększyć tolerancję glukozy. Technicznie rzecz biorąc, nie jest to r&#243;wnież sztuczny słodzik. To dlatego, że jest wytwarzany z liści rośliny stewii.</p><p>W przypadku os&#243;b, kt&#243;re nie tolerują glukozy, sztuczne słodziki mogą pom&#243;c w utracie wagi lub kontroli cukrzycy. Jednak przejście na ten substytut cukru nadal wymaga długotrwałego leczenia i kontrolowanego spożycia.</p><h3 id=\"8096ec3c-9ef4-4e7a-8740-f7bb3bd62632\">Na co zbieramy?</h3><p>Mieszanki zamiennik&#243;w cukru:</p><ul><li>Lakanto, Słodzik Monkfruit z Erytrytolem, Złoty (454 g)</li><li>Lakanto, Brownie Mix, słodzone owocami Monkfruit, bez cukru (275 g)</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sweet2.webp\"/></figure><h3 id=\"1b39c989-316b-489e-9439-cde6faacba6a\">Jak wesprzeć projekt?</h3><ul><li>Podaj niezbędne pozycje z listy</li><li>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</li></ul></section>",
       "Title": "Pomoc w zamienniku cukru",
       "Brief": "Sztuczne słodziki to substytuty cukru i alkohole cukrowe, które są bezkaloryczne i znacznie słodsze od cukru naturalnego."
     }
   },
   {
     "Type": "Military",
     "Need": 720,
     "Funds": 720,
     "Pic": "https://diabet.fund/img/proj/zsu-old.webp",
     "CardPic": "https://diabet.fund/img/proj/zsu-old-card.webp",
     "Key":"ZSUa5717",
     "Uri": "dopomogti-vijskovim-chastinam-a5717-a0998-a0284-a1277-a110888",
     "IsArchived": true,
     "En": {
       "Content": "<section class=\"noso\"><h3 id=\"d7721093-3ddf-4de1-a9f1-95fd2ef67ed7\">Project’s mission:</h3><p>The campaign to raise funds for the needs of fighters of military units A5717; A0998; A0284; A1277; A1108; of the Armed Forces of Ukraine will allow our defenders to purchase medicines and other personal medicines that will improve their daily life, allow their own strength to provide first aid to their fellows and be protected during combat missions.</p><p><span class=\" bold\">What do we collect money for?</span></p><h3 id=\"91060bee-6ccf-42b3-8b4c-7c85596cedc1\">Analgesics:</h3><ul><li>Morphine or its analogues</li><li>Promedol or its analogues</li><li>Omnopont or its analogues</li><li>Tramadol or its analogues</li><li>Ketalong or its analogues</li><li>Morphine or its analogues</li></ul><h3 id=\"da1dbcd5-6cc5-4a04-a862-07e3ed6dccc7\">Nonsteroidal anti-inflammatory drugs:</h3><ul><li>Diclofenac or its analogues</li><li>Dicloberl or its analogues</li><li>Patches with fentanyl or their analogues</li><li>Atropine or its analogues</li></ul><h3 id=\"db4ea631-4375-4c7c-98f4-1a80814d9b0f\">Personal hygiene products, long-term storage food, military ammunition, tourist equipment and other things, particular:</h3><ul><li>Daily rations</li><li>Bulletproof vests level 4</li><li>Kevlar helmets</li><li>Military uniform</li><li>Military shoes</li><li>Tactical glasses</li><li>Sleeping bags</li><li>Tactical bags</li><li>Binoculars</li><li>Lights</li></ul><h3 id=\"2ec34522-72ed-4308-8c9f-2554d9f694b4\">How to support the project?</h3><p>Provide items from the urgent list. (Contact: Oleksiі +380936389134)</p><p>Donate any amount you are comfortable with. (You can find the details below)</p></section>",
       "Result": "<section class=\"noso\"><h3 id=\"48c4387d-fdd6-494f-8596-731b471fe3ae\">What has been done in accordance with the requirements</h3><p>Thanks to the work of the foundation and with the help of our partners, the military unit A5617 has been provided with medicines in excess of UAH 240,000. We delivered compression systems, bandages, analgesic and antipyretic drugs, elastic bandages, etc.</p><p>Our team is willing to create projects in order to support the affected categories of the population in the future. Current information about needs, photo reports of activities can be found in social networks.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/MicrosoftTeams-image5.png\"/></figure><h3 id=\"1aed8617-de4c-4fcd-99db-ff365366f9bf\">Gratitude</h3><p>We express our gratitude to everyone who joins the aid, in particular to the volunteer organization Alliance Occitanie Ukraine, Ms. Zhanin, as well as to all representatives of this organization and the curator of the direction of sending aid, Mykhaylenko Ihor. The support of everyone is important now, because we are bringing victory closer with joint efforts.</p><p>All fund reports are constantly posted on social networks:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&amp%3Blang=uk\">Viber</a></li></ul><h3 id=\"d1191756-2d56-4708-9e3c-172908f5bc01\">How to support the project?</h3><ul><li>Provide items from the urgent list. (Contact: Oleksiі +380936389134 - Telegram)</li><li>Donate any amount you are comfortable with. (You can find the details below)</li></ul></section>",
       "Title": "Assistance to military units A5717; A0998; A0284; A1277; A1108",
       "Brief": "The campaign to raise funds for the needs of fighters of military units A5717; A0998; A0284; A1277; A1108; of the Armed Forces of Ukraine will allow our defenders to purchase medicines and other personal medicines that will improve their daily life, allow their own strength to provide first aid to their fellows and be protected during combat missions."
     },
     "Uk": {
       "Content": "<section class=\"noso\"><h3 id=\"49e354e3-f731-4663-b73a-45ce843b4fe4\">Завдання проєкту</h3><p>Кампанія зі збору коштів на потреби бійців військових частин А5717; А0998; А0284; А1277; А1108; Збройних сил України дозволить придбати нашим захисникам медикаменти та інші необхідні речі, які покращать їх повсякденний побут, дозволять власними силами надати побратимам першу медичну допомогу та бути захищеними під час виконання бойових завдань.</p><p><span class=\" bold\">На що збираємо</span></p><h3 id=\"9cccd5fe-5747-4d5f-b159-d0b459f2bae1\">Знеболювальні препарати:</h3><ul><li>Морфін або його аналоги</li><li>Промедол або його аналоги</li><li>Омнопон або його аналоги</li><li>Трамадол або його аналоги</li><li>Пластирі з фентанілом або їхні аналоги</li></ul><h3 id=\"9ade9c70-9e9f-4381-86c9-ba1b3058e1f3\">Нестероїдні протизапальні препарати:</h3><ul><li>Диклофенак або його аналоги</li><li>Диклоберл або його аналоги</li><li>Кеталонг або його аналоги</li></ul><h3 id=\"8e0ed555-d425-4afe-aa89-2a6f49f565d9\">Антихолінергічні препарати:</h3><ul><li>Атропін або його аналоги</li></ul><h3 id=\"2e29aa7e-57da-44e0-b671-7d5c939a3ee9\">Засоби персональної гігієни, їжа тривалого зберігання, військова амуніція та інші речі, зокрема:</h3><ul><li>Денні раціони</li><li>Бронежилети 4 кл.</li><li>Кевларові шоломи</li><li>Військова форма</li><li>Військове взуття</li><li>Тактичні окуляри</li><li>Спальні мішки</li><li>Наплічники</li><li>Каремати</li><li>Біноклі</li><li>Ліхтарі</li></ul><h3 id=\"ac69d391-b17b-49c6-86b3-2e36e9f2ded5\">Як підтримати проєкт</h3><p>Надати необхідні зі списку речі (контакт: Олексій +380936389134)</p><p>Пожертвувати будь-яку зручну суму (реквізити подано нижче)</p></section>",
       "Result": "<section class=\"noso\"><h3 id=\"2ed0b9d5-45c1-4cb3-81f9-13f05f1a7eec\">Що було зроблено у межах потреби</h3><p>Завдяки роботі фонду та допомозі наших партнерів у межах цієї потреби військова частина А5617 була забезпечена медикаментами на суму понад 240 000 грн. Ми доставили компресійні системи, пов’язки, знеболювальні та жарознижувальні препарати, еластичні бинти тощо.</p><p>Наша команда охоче створюватиме проєкти для підтримки постраждалих категорій населення і надалі. Актуальну інформацію про потреби фотозвіти діяльності можна знайти у соцмережах.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/MicrosoftTeams-image5.png\"/></figure><h3 id=\"9ec78232-9b07-4c2c-833d-10a9a38707e0\">Подяка</h3><p>Висловлюємо подяку кожному хто долучається до допомоги, зокрема волонтерській організації Alliance Occitanie Ukraine, пані Жанін, а також всім представникам даної організації та куратору напрямку відправлення допомоги Михайленко Ігорю. Зараз важлива підтримка кожного, адже спільними зусиллями ми наближаємо перемогу.</p><h3 id=\"d3202195-9db3-4ac1-b508-51d6dce4fd4b\">Всі звіти фонду постійно публікуються в соцмережах:</h3><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&amp%3Blang=uk\">Viber</a></li></ul><h3 id=\"caeb8e6f-684b-4a20-ab4b-f9fc58ac609f\">Як підтримати проєкт</h3><ul><li>Надати необхідні зі списку речі (контакт: Олексій +380936389134 - Telegram)</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</li></ul></section>",
       "Title": "Допомога військовим частинам А5717; А0998; А0284; А1277; А1108",
       "Brief": "Кампанія зі збору коштів на потреби бійців військових частин А5717; А0998; А0284; А1277; А1108; Збройних сил України дозволить придбати нашим захисникам медикаменти та інші необхідні речі, які покращать їх повсякденний побут, дозволять власними силами надати побратимам першу медичну допомогу та бути захищеними під час виконання бойових завдань."
     },
     "De": {
       "Content": "<section class=\"noso\"><h3 id=\"4d4b6c3b-ceff-4c93-b99e-480e61986ffa\">Aufgaben des Projekts</h3><p>Spendenaktion f&#252;r den Bedarf von Soldaten der Milit&#228;reinheiten A5717; A0998; A0284; A1277; A1108; Die Streitkr&#228;fte der Ukraine werden es unseren Verteidigern erm&#246;glichen, Medikamente und andere notwendige Dinge zu kaufen, die ihr t&#228;gliches Leben verbessern, ihren Kameraden Erste Hilfe leisten und bei Kampfeins&#228;tzen gesch&#252;tzt sein.</p><p><span class=\" bold\">Wof&#252;r sammeln wir</span></p><h3 id=\"052b5f19-5fd9-4750-8ffb-2fce3012e9bc\">Schmerzmittel:</h3><ul><li>Morphin oder seine Analoga</li><li>Promedol oder seine Analoga</li><li>Omnopon oder seine Analoga</li><li>Tramadol oder seine Analoga</li><li>Fentanyl-Pflaster oder deren Analoga</li></ul><h3 id=\"162738fc-bb16-429e-aff7-73961afd5edb\">Nicht-steroidale entz&#252;ndungshemmende Medikamente:</h3><ul><li>Diclofenac oder seine Analoga</li><li>Dicloberl oder seine Analoga</li><li>Ketalong oder seine Analoga</li></ul><h3 id=\"79737f7a-007c-487c-bca1-dc9673d0abd6\">Anticholinergika:</h3><ul><li>Atropin oder seine Analoga</li></ul><h3 id=\"8f4e4b1a-4fe0-47bf-80bf-e2b6f7b8800a\">K&#246;rperpflegeprodukte, Lebensmittel zur Langzeitlagerung, Milit&#228;rmunition und andere Dinge, darunter:</h3><ul><li>Tagesrationen</li><li>K&#246;rperschutz 4 cl.</li><li>Kevlar-Helme</li><li>Milit&#228;runiform</li><li>Milit&#228;rschuhe</li><li>Taktische Brille</li><li>Schlafs&#228;cke</li><li>Schulterpolster</li><li>Karemata</li><li>Fernglas</li><li>Beleuchtung</li></ul><h3 id=\"184ce227-fc78-4bf4-aab6-3d697cd3d5ef\">So unterst&#252;tzen Sie das Projekt</h3><p>Stellen Sie die erforderlichen Elemente aus der Liste bereit (Kontakt: Oleksiy +380936389134)</p><p>Spenden Sie einen beliebigen Betrag (Details unten)</p></section>",
       "Result": "<section class=\"noso\"><h3 id=\"4beb10f9-2c22-4baf-a16c-dbac2b946435\">Was im Rahmen der Notwendigkeit getan wurde</h3><p>Dank der Arbeit der Stiftung und der Hilfe unserer Partner im Rahmen dieses Bedarfs wurde die Milit&#228;reinheit A5617 mit Medikamenten im Wert von mehr als 240.000 UAH versorgt. Wir lieferten Kompressionssysteme, Bandagen, Schmerz- und Antipyretika, elastische Bandagen usw.</p><p>Unser Team erarbeitet gerne Projekte zur Unterst&#252;tzung der betroffenen Bev&#246;lkerungsgruppen in der Zukunft. Aktuelle Informationen zu den Bed&#252;rfnissen einer Fotoreportage von Aktivit&#228;ten finden Sie in sozialen Netzwerken.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/MicrosoftTeams-image5.png\"/></figure><h3 id=\"ada1ced2-19f6-431a-bf40-600d22537320\">Danke</h3><p>Wir danken allen, die sich der Hilfe anschlie&#223;en, insbesondere der Freiwilligenorganisation Alliance Occitanie Ukraine, Frau Zhanin, sowie allen Vertretern dieser Organisation und dem Kurator der Richtung der Hilfssendungen, Ihor Mykhaylenko. Die Unterst&#252;tzung aller ist jetzt wichtig, denn mit gemeinsamen Anstrengungen r&#252;cken wir dem Sieg n&#228;her.</p><h3 id=\"a4f5e4be-a4ac-4000-ba00-61b23e1ae97c\">Alle Fondsberichte werden laufend in den sozialen Netzwerken ver&#246;ffentlicht:</h3><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><h3 id=\"7fbc6f75-ecd9-4e2e-b55b-5dd4039934c3\">So unterst&#252;tzen Sie das Projekt</h3><ul><li>Stellen Sie die erforderlichen Elemente aus der Liste bereit (Kontakt: Oleksiy +380936389134 - Telegram)</li><li>Spenden Sie einen beliebigen Betrag (Details unten)</li></ul></section>",
       "Title": "Hilfe für Militäreinheiten A5717; A0998; A0284; A1277; A1108",
       "Brief": "Spendenaktion für den Bedarf von Soldaten der Militäreinheiten A5717; A0998; A0284; A1277; A1108; Die Streitkräfte der Ukraine werden es unseren Verteidigern ermöglichen, Medikamente und andere notwendige Dinge zu kaufen, die ihr tägliches Leben verbessern, ihren Kameraden Erste Hilfe leisten und bei Kampfeinsätzen geschützt sein."
     },
     "It": {
       "Content": "<section class=\"noso\"><h3 id=\"8f835779-5a33-4e43-8b6f-a735e0b4352e\">Compiti del progetto</h3><p>Campagna di raccolta fondi per le necessit&#224; dei soldati delle unit&#224; militari A5717; A0998; A0284; A1277; A1108; Le Forze Armate dell&#39;Ucraina permetteranno ai nostri difensori di acquistare medicinali e altre cose necessarie che miglioreranno la loro vita quotidiana, permetteranno loro di fornire il primo soccorso ai loro compagni e di essere protetti durante le missioni di combattimento.</p><p><span class=\" bold\">Per cosa stiamo raccogliendo</span></p><h3 id=\"21b7c027-c88b-401c-948f-d56b864cce54\">Antidolorifici:</h3><ul><li>Morfina o suoi analoghi</li><li>Promedol o suoi analoghi</li><li>Omnopon o suoi analoghi</li><li>Tramadolo o suoi analoghi</li><li>Cerotti di fentanil o loro analoghi</li></ul><h3 id=\"19e437f5-70b7-4b19-aa36-5ca643bc690d\">Antifiammatori non steroidei:</h3><ul><li>Diclofenac o suoi analoghi</li><li>Dicloberl o suoi analoghi</li><li>Ketalong o suoi analoghi</li></ul><h3 id=\"20f3248e-5fbb-417e-a642-b47e757606ba\">Farmaci anticolinergici:</h3><ul><li>Atropina o suoi analoghi</li></ul><h3 id=\"774ff876-6737-493c-bf47-6ff8ac31db85\">Prodotti per l&#39;igiene personale, alimenti per la conservazione a lungo termine, munizioni militari e altri oggetti, tra cui:</h3><ul><li>Razioni giornaliere</li><li>Giubbotto antiproiettile 4 cl.</li><li>Elmetti in Kevlar</li><li>Uniforme militare</li><li>Calzature militari</li><li>Occhiali tattici</li><li>Sacchi a pelo</li><li>Spalline\n-Karemata</li><li>Binocolo</li><li>Luci</li></ul><h3 id=\"705e3d89-ada6-4926-8371-e8a834e07f3a\">Come sostenere il progetto</h3><p>Fornisci gli elementi necessari dall&#39;elenco (contatto: Oleksiy +380936389134)</p><p>Dona qualsiasi importo conveniente (dettagli di seguito)</p></section>",
       "Result": "<section class=\"noso\"><h3 id=\"f5a3082a-2eec-4ec8-b6d2-49c9aa57a661\">Cosa &#232; stata fatta nei limiti del bisogno</h3><p>Grazie al lavoro della fondazione e all&#39;aiuto dei nostri partner nell&#39;ambito di questa esigenza, l&#39;unit&#224; militare A5617 &#232; stata fornita di medicinali per un importo di oltre 240.000 UAH. Abbiamo consegnato sistemi compressivi, bende, antidolorifici e antipiretici, bende elastiche, ecc.</p><p>Il nostro team creer&#224; volentieri progetti per sostenere in futuro le categorie della popolazione colpite. Puoi trovare informazioni aggiornate sulle esigenze di un reportage fotografico delle attivit&#224; nei social network.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/MicrosoftTeams-image5.png\"/></figure><h3 id=\"ba924963-ea1c-4719-b2e0-2194a8551c27\">Grazie</h3><p>Esprimiamo la nostra gratitudine a tutti coloro che si uniscono agli aiuti, in particolare all&#39;organizzazione di volontariato Alliance Occitanie Ukraine, signora Zhanin, cos&#236; come a tutti i rappresentanti di questa organizzazione e al curatore della direzione per l&#39;invio degli aiuti, Ihor Mykhaylenko. Il sostegno di tutti &#232; importante adesso, perch&#233; con gli sforzi congiunti stiamo avvicinando la vittoria.</p><h3 id=\"90c144ba-1834-4d7b-9793-d1d92271fc2d\">Tutti i resoconti dei fondi sono costantemente pubblicati sui social network:</h3><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><h3 id=\"5b5f0ea7-74c8-415a-a17b-ed727a710a6d\">Come sostenere il progetto</h3><ul><li>Fornire gli elementi necessari dall&#39;elenco (contatto: Oleksiy +380936389134 - Telegram)</li><li>Dona qualsiasi importo conveniente (dettagli di seguito)</li></ul></section>",
       "Title": "Aiuti alle unità militari A5717; A0998; A0284; A1277; A1108",
       "Brief": "Campagna di raccolta fondi per le necessità dei soldati delle unità militari A5717; A0998; A0284; A1277; A1108; Le Forze Armate dell'Ucraina permetteranno ai nostri difensori di acquistare medicinali e altre cose necessarie che miglioreranno la loro vita quotidiana, permetteranno loro di fornire il primo soccorso ai loro compagni e di essere protetti durante le missioni di combattimento."
     },
     "Pl": {
       "Content": "<section class=\"noso\"><h3 id=\"7f814be5-dc08-4db6-9c6a-65018f2a169d\">Zadania projektu</h3><p>Akcja zbierania datk&#243;w na potrzeby żołnierzy jednostek wojskowych A5717; A0998; A0284; A1277; A1108; Siły Zbrojne Ukrainy umożliwią naszym obrońcom zakup lek&#243;w i innych niezbędnych rzeczy, kt&#243;re usprawnią ich codzienne życie, pozwolą zapewnić towarzyszom pierwszą pomoc i zapewnić ochronę podczas misji bojowych.</p><p><span class=\" bold\">Na co zbieramy</span></p><h3 id=\"7d928088-3ed5-488e-a4a3-38337193c064\">Leki przeciwb&#243;lowe:</h3><ul><li>Morfina lub jej analogi</li><li>Promedol lub jego analogi</li><li>Omnopon lub jego analogi</li><li>Tramadol lub jego analogi</li><li>Plastry z fentanylem lub ich analogi</li></ul><h3 id=\"c5a234aa-d77c-4468-bec5-99f23bee2506\">Niesteroidowe leki przeciwzapalne:</h3><ul><li>Diklofenak lub jego analogi</li><li>Dicloberl lub jego analogi</li><li>Ketalong lub jego analogi</li></ul><h3 id=\"45973b3c-9afe-41e9-9619-c4183c422065\">Leki antycholinergiczne:</h3><ul><li>Atropina lub jej analogi</li></ul><h3 id=\"4069dbf6-6f9c-4c0f-b7d9-b772377796e6\">Środki higieny osobistej, żywność do długotrwałego przechowywania, amunicja wojskowa i inne, w tym:</h3><ul><li>Dzienne racje żywnościowe</li><li>Pancerz kuloodporny 4 kl.</li><li>Hełmy kevlarowe</li><li>Mundur wojskowy</li><li>Obuwie wojskowe</li><li>Okulary taktyczne</li><li>Śpiwory</li><li>Naramienniki</li><li>Karemata</li><li>Lornetka</li><li>Światła</li></ul><h3 id=\"f7daeb3e-55d5-4dfd-874c-8e5bf6c67e29\">Jak wesprzeć projekt</h3><p>Podaj niezbędne pozycje z listy (kontakt: Oleksiy +380936389134)</p><p>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</p></section>",
       "Result": "<section class=\"noso\"><h3 id=\"b6222034-d692-4713-a925-8dc16ca382a0\">Co zostało zrobione w granicach potrzeb</h3><p>Dzięki pracy fundacji i pomocy naszych partner&#243;w w ramach tej potrzeby jednostka wojskowa A5617 otrzymała leki na kwotę ponad 240 000 hrywien. Dostarczaliśmy systemy uciskowe, bandaże, środki przeciwb&#243;lowe i przeciwgorączkowe, bandaże elastyczne itp.</p><p>Nasz zesp&#243;ł chętnie stworzy w przyszłości projekty wspierające dotknięte kategorie populacji. Aktualne informacje o potrzebach fotoreportażu z działań znajdziesz w sieciach społecznościowych.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/MicrosoftTeams-image5.png\"/></figure><h3 id=\"cf62513c-a735-4626-ae2d-1b4f1b745413\">Dzięki</h3><p>Wyrażamy naszą wdzięczność wszystkim, kt&#243;rzy przyłączają się do pomocy, w szczeg&#243;lności organizacji wolontariackiej Alliance Occitanie Ukraine Pani Zhanin, a także wszystkim przedstawicielom tej organizacji oraz kustoszowi kierunku wysyłania pomocy Ihorowi Mykhaylenko. Wsparcie wszystkich jest teraz ważne, bo wsp&#243;lnym wysiłkiem przybliżamy zwycięstwo.</p><h3 id=\"e84de8cd-050f-4108-9a10-d58dc93b4cd9\">Wszystkie raporty funduszy są na bieżąco publikowane w sieciach społecznościowych:</h3><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><h3 id=\"174bc91a-b530-46bb-b390-6fa89b588477\">Jak wesprzeć projekt</h3><ul><li>Podaj niezbędne pozycje z listy (kontakt: Oleksiy +380936389134 - Telegram)</li><li>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</li></ul></section>",
       "Title": "Pomoc jednostkom wojskowym A5717; A0998; A0284; A1277; A1108",
       "Brief": "Akcja zbierania datków na potrzeby żołnierzy jednostek wojskowych A5717; A0998; A0284; A1277; A1108; Siły Zbrojne Ukrainy umożliwią naszym obrońcom zakup leków i innych niezbędnych rzeczy, które usprawnią ich codzienne życie, pozwolą zapewnić towarzyszom pierwszą pomoc i zapewnić ochronę podczas misji bojowych."
     }
   }
 ]